{
    "1": [
        {
            "text": "d Analogie sein gewißermaßen noch stark in d Probestück d neu Singer Wagenseil L. C. 554. wo nicht einmal eine Gesetz in eine Ton aushalten sondern d Ganze so aus d vier gekrönt Ton komponieren werden daß d erst Stoll aus eine d zweit aus eine ander d Abgesang aus d dritt und d wiederkehrend Stoll aus d viert Ton gehen",
            "start": 251,
            "end": 261
        },
        {
            "text": "d Zeilenzahl d Aufgesang wie d Abgesang stehen im Belieben d Dichter",
            "start": 30,
            "end": 40
        },
        {
            "text": "nichts als musikalisch Periode treten wir in d beide gleichartig Stollen und d mit eigenartig Tonsatz schließend Abgesang entgegen",
            "start": 112,
            "end": 122
        },
        {
            "text": "auch d Gliederung d Strophe schreiten fort schon seit d zweit Hälfte d 13. Jahrhundert werden d Abgesang gern eine dritt Stollen anhängen",
            "start": 95,
            "end": 105
        },
        {
            "text": "außerdem sein ja selbst d alt Minnelied hier äußerlich nach Stollen und Abgesang teilen so wie einige in jede Absicht unbestreitbar Meisterlied ebenfalls bloß als eine ander Ton anzeigen",
            "start": 71,
            "end": 81
        },
        {
            "text": "4. werden d Aufgesang aus 2 zweizeileig Satz und d Abgesang aus eine d Ganze charakteristisch abschließend Reimpaar bestehen so ergeben sich für d Lösung folgend Schema a b a b c c.",
            "start": 50,
            "end": 60
        },
        {
            "text": "auf diese Weise entstehen scheinbar eine dreizeileig Abgesang die vom Reim gehoben Rhythmus ungemein ergreifend wirken",
            "start": 52,
            "end": 62
        },
        {
            "text": "S. 135. Z. 3 d maneßische Sammelung bekanntlich enthalten nur zwölf solch Brennberger sollen aber nicht spät d Weise mit d Tannhäuser Hofton verwechseln werden sein unerachtet d verkürzt zweit und viert Zeile d Abgesang wovon wiederum nur neun zu d berühmt Liebesgeschichte d Dichter gehören",
            "start": 210,
            "end": 220
        },
        {
            "text": "so sein z. B. in unsere Terzine d Reim d erst und letzte Zeile durch d Mittelzeile d je vorhergehend Strophe bedingt d Sonett sein eine aus mehrere Stockwerk aufgebaut Reimkunstwerk in d Oktave verbinden d Reim d erst 6 Zeile aufs eng so daß d zwei denselben nachfolgend Zeile am Schluß d Strophe als Abgesang empfinden werden und eine befriedigend Wirkung erzielen",
            "start": 300,
            "end": 310
        },
        {
            "text": "3. fügen man d Zweizeile eine einzeileig Abgesang an so entstehen d Dreizeile",
            "start": 40,
            "end": 50
        },
        {
            "text": "nur in d Canzone sein gründlich Übereinstimmung mit unsere Grundsatz im Sonett aber schon d ungewöhnlich Auflösung d Abgesang für sich in zwei gleich Teil worin allerdings etwas unbefriedigend so daß sich schon italienisch Dichter wohl darum Freiheit damit erlauben haben",
            "start": 116,
            "end": 126
        },
        {
            "text": "d meisterlich Hort in vier gekrönt Ton v. d. Hagens Minnesinger Iv. 932 die erst Gesetz im lang Ton Müglins die 2. im lang Ton Frauenlob die 3. im lang Ton Marner die 4. im lang Ton Regenbogen bilden sein eine 5. Gesetz werden in alle 4 Ton singen nämlich d 1. Stollen im lang Ton Müglins die andere im lang Ton Frauenlob d halb Abgesang im lang Marneer d ander Hälfte im lang Regenbogen et_cetera",
            "start": 328,
            "end": 338
        },
        {
            "text": "vielleicht sein er darin zu suchen daß d beide aufgesangsstollen a b a b symmetrisch bauen sein und d Reim gleichmäßig wechseln so daß d Abgesang eine gefällig Gegensatz bilden",
            "start": 136,
            "end": 146
        },
        {
            "text": "d fünf zuletzt genennt Strophe mit verschieden Abgesang verdienen d Name ihr Begründer zu tragen",
            "start": 46,
            "end": 56
        },
        {
            "text": "Kein Dichter haben d Geheimnis d Strophik in eine fünfzeileig Strophe so schön zum Ausdruck bringen als Rückert durch Ausführung d vorstehend Strophenschema die ähnlich d Strophe 1 und 4 zwei zweizeileig Stollen eine schönwirkend einzeileig Abgesang vereinen",
            "start": 240,
            "end": 250
        },
        {
            "text": "wenn diese Abschied auch keine wesentlich Bestandteil d Kanzone bilden so sein er doch eine charakteristisch Zierde dieselbe sein Zweck sein eine verabschiedend Anrede oder eine Auftrag an d Lied zu richten und d Abgesang in Maß und Reim vollständig oder teilweise zu wiederholen",
            "start": 212,
            "end": 222
        },
        {
            "text": "zwei durch Endereim verbinden Zeile ermangeln d Abgesang sie verlangen daher noch eine zweit Paar",
            "start": 47,
            "end": 57
        },
        {
            "text": "übrigens können er lang oder kurz sein als d beide Stollen zusammen oder gar kurz als einzeln man fühlen zugleich daß d ungewöhnlich Fall doch etwas steif unbefriedigend in sich tragen dagegen sein eine ander ziemlich häufig wo in d Abgesang einzeln Partie aus d Stollen Wleder anklingen desto anmutig und durchaus von gut Wirkung es können wohl d ganz Stoll nochmals zu Ende d Abgesang wiederholen werden",
            "start": 232,
            "end": 242
        },
        {
            "text": "übrigens können er lang oder kurz sein als d beide Stollen zusammen oder gar kurz als einzeln man fühlen zugleich daß d ungewöhnlich Fall doch etwas steif unbefriedigend in sich tragen dagegen sein eine ander ziemlich häufig wo in d Abgesang einzeln Partie aus d Stollen Wleder anklingen desto anmutig und durchaus von gut Wirkung es können wohl d ganz Stoll nochmals zu Ende d Abgesang wiederholen werden",
            "start": 377,
            "end": 387
        },
        {
            "text": "man können d erst und zweit Strophe für d eine Stollen d dritt und viert für d zweit d fünft für d Abgesang auslegen in alle fünf also eigentlich nur eine Strophe eine Bar finden",
            "start": 98,
            "end": 108
        },
        {
            "text": "eine schön Bildung diese Form begegnen wir bei Konrad von Würzburg mit d Aufgesang 3 3 und eine 5zeiligen Abgesang zu welchem eine sich anschließend 5 Zeiliger stehend Refrain gehören",
            "start": 105,
            "end": 115
        },
        {
            "text": "in diese reimverwirrt Lied werden überdem d Stollenreim erst im Abgesang vermählen",
            "start": 63,
            "end": 73
        },
        {
            "text": "d abweichend gebaut Abgesang überragen ─ wie im deutsch ─ mindestens d Maß eine einzeln Stollen meistens aber beide zusammennehmen",
            "start": 19,
            "end": 29
        },
        {
            "text": "in selten Fall beschränken sich jede d 3 Teil auf je eine Zeile häufig finden man schon einzeileig Stollen und mehrzeileig Abgesang Vgl. Beispiel h. und I d vorig Paragraph",
            "start": 122,
            "end": 132
        },
        {
            "text": "nun kommen vier Strophe auf d Tyrannenmörder eigentlich sein es nur zwei denn d dritt geben nur zur erst eine eben so gut Abgesang 10 und 12 d Demokrat mögen an d tun d Befreier d Herstellung d Ἰσονομία hervorheben während d Leute wie Isagoras nur d Beseitigung d Hipparchos von wert sein beide Spruch sein schwerlich viel jung als d tun die zeigen an d eine d Ἰσονομία wofür schon Aristophanes Δημοκϱατία sagen haben werden an die andere d Form Ἀϑηνάα die d Versmaß fordern aber d vornehm Dichtersprache nicht beliebt haben d viert 13 sein schlecht zusammenstoppeln d Abgesang borgen es vom erst d erst Wort vom zweit und verderben im Fortgang d Vers seine erst Zeile αἰεὶ σφῶν κλέος ἔσσεται κατ̕ αἶαν sein eine episch banal Reminiszenz weder Ἔσσεται noch Αἶα sein attisch wie viel schön haben d dicht d zweit die im Abgesang eine etwas ander Metrum anwenden d Tyrannenmörder auf d selig Insel mit Achilleus und Diomedes pind. 10 vereinen",
            "start": 121,
            "end": 131
        },
        {
            "text": "nun kommen vier Strophe auf d Tyrannenmörder eigentlich sein es nur zwei denn d dritt geben nur zur erst eine eben so gut Abgesang 10 und 12 d Demokrat mögen an d tun d Befreier d Herstellung d Ἰσονομία hervorheben während d Leute wie Isagoras nur d Beseitigung d Hipparchos von wert sein beide Spruch sein schwerlich viel jung als d tun die zeigen an d eine d Ἰσονομία wofür schon Aristophanes Δημοκϱατία sagen haben werden an die andere d Form Ἀϑηνάα die d Versmaß fordern aber d vornehm Dichtersprache nicht beliebt haben d viert 13 sein schlecht zusammenstoppeln d Abgesang borgen es vom erst d erst Wort vom zweit und verderben im Fortgang d Vers seine erst Zeile αἰεὶ σφῶν κλέος ἔσσεται κατ̕ αἶαν sein eine episch banal Reminiszenz weder Ἔσσεται noch Αἶα sein attisch wie viel schön haben d dicht d zweit die im Abgesang eine etwas ander Metrum anwenden d Tyrannenmörder auf d selig Insel mit Achilleus und Diomedes pind. 10 vereinen",
            "start": 568,
            "end": 578
        },
        {
            "text": "nun kommen vier Strophe auf d Tyrannenmörder eigentlich sein es nur zwei denn d dritt geben nur zur erst eine eben so gut Abgesang 10 und 12 d Demokrat mögen an d tun d Befreier d Herstellung d Ἰσονομία hervorheben während d Leute wie Isagoras nur d Beseitigung d Hipparchos von wert sein beide Spruch sein schwerlich viel jung als d tun die zeigen an d eine d Ἰσονομία wofür schon Aristophanes Δημοκϱατία sagen haben werden an die andere d Form Ἀϑηνάα die d Versmaß fordern aber d vornehm Dichtersprache nicht beliebt haben d viert 13 sein schlecht zusammenstoppeln d Abgesang borgen es vom erst d erst Wort vom zweit und verderben im Fortgang d Vers seine erst Zeile αἰεὶ σφῶν κλέος ἔσσεται κατ̕ αἶαν sein eine episch banal Reminiszenz weder Ἔσσεται noch Αἶα sein attisch wie viel schön haben d dicht d zweit die im Abgesang eine etwas ander Metrum anwenden d Tyrannenmörder auf d selig Insel mit Achilleus und Diomedes pind. 10 vereinen",
            "start": 817,
            "end": 827
        },
        {
            "text": "interessant sein es wie viel unsere deutsch Strophe ähnlich wie diese bei d aus auf- und Abgesang bestehend Strophe d Minnesinger oder d griechisch Strophe und Antistrophe d Fall sein aus zwei leicht wahrnehmbar Hauptteil bestehen so zwar daß d erst Teil Hauptteil d letzte als Gegenteil entgegenstehen",
            "start": 88,
            "end": 98
        },
        {
            "text": "2. da d Sonett aus 8 Zeiligem Aufgesang und 6zeiligem Abgesang bestehen so müssen vor alle d für dasselbe bestimmt Stoff in zwei Gruppe abgrenzen werden",
            "start": 53,
            "end": 63
        },
        {
            "text": "eine einzeileig Abgesang haben d Strophe noch in Erinnerungs-Rune mit d Reimschema a b a b a",
            "start": 15,
            "end": 25
        },
        {
            "text": "1. 107 freundlich liegen et_cetera scheinen d Refrain und darin d Abgesang zu mangeln",
            "start": 65,
            "end": 75
        },
        {
            "text": "noch unschicklich werden man daraus eine Einwendung entnehmen daß d früh H. S. d äußer Einrichtung spät Meisterbuch nicht an sich haben namentlich d Abteilung d Stollen und Abgesang nicht geben und keine Tonename anführen",
            "start": 172,
            "end": 182
        },
        {
            "text": "hier gesellen sich d Abgesang A zu zwei Reimpaar",
            "start": 20,
            "end": 30
        },
        {
            "text": "d Abgesang sein gewöhnlich keine weit Zerlegung fähig zuweilen können man er auch in zwei eigen Teil zerschneiden wo sich aber fast immer zuletzt eine Anhang finden",
            "start": 1,
            "end": 11
        },
        {
            "text": "sie entstehen durch Hinzufügung eine 3zeiligen Abgesang an eine aus zwei gleich Stollen bestehend vierzeileig Aufgesang",
            "start": 46,
            "end": 56
        },
        {
            "text": "an beide Strophenteil schließen sich häufig eine dritt meist ungleich Teil Epodos (epodos die zumeist d Lied wie eine Refrain oder Abgesang abschließen",
            "start": 130,
            "end": 140
        },
        {
            "text": "ich enthalten mich aber in diese Teil d Gegenstand weiter eingehen sein erst einmal d Meistergesang anerkennen so können sicher und unbefangen über d Geschichte gewiß Meisterton handeln werden von d Richtigkeit d hier im Druck beibehalten Abteilung sein ich um so wenige überzeugen als dabei offenbaren Nachlässigkeit mitunter laufen z. B. in d zweit Strophe d letzte Lied sein d deutlich zweit Reim d Abgesang ausrücken vergessen werden",
            "start": 401,
            "end": 411
        },
        {
            "text": "d einzeln Strophe sein von zehn bei Marot elf Zeile so daß d letzte immer eine Refrain machen am Schluß d Ganze kommen eine besondere Renvoi dazu sonst können hier d vier erst Zeile d Stollen d übrig d Abgesang abgeben",
            "start": 201,
            "end": 211
        },
        {
            "text": "außer d bereits oben S. 48. gegeben Beispiel können auch d Kanzler 2. 238. anführen werden die jedoch d ganz Weise als bloß Abgesang brauchen welche Art d Zusammensetzung mehrmals statt finden haben",
            "start": 123,
            "end": 133
        },
        {
            "text": "in d gleich zugefügt Anmerkung haben ich nun schon dartuen wie sich d Zeile d Abgesang meistens äußerlich unterscheiden und selbst was d ganz gleichzeitig darunter betreffen so kommen ich auf meine obig Bemerkung zurück daß wir hier d Musik fehlen welche nicht anders als in d Nibelunge d drei Teil bestimmen haben werden",
            "start": 77,
            "end": 87
        },
        {
            "text": "es sein recht merkwürdig daß in keine d ich vorgekommen Schulkunst überschreiben Meisterlied eine Wort von Stoll oder Abgesang und die Unerläßlichkeit stehen",
            "start": 117,
            "end": 127
        },
        {
            "text": "in d 18 Kanzone d Camoes treten wir 14 durch Ausdehnung d Stollen und d Abgesang verschieden Strophengefüge entgegen",
            "start": 71,
            "end": 81
        },
        {
            "text": "diese Abschluß wirken deshalb so ungemein befriedigend weil d abschließend Abgesang eine materiell Übergewicht über d beide Stollen einräumen sein",
            "start": 74,
            "end": 84
        },
        {
            "text": "und wie Satz und Gegensatz Aufgesang und Abgesang sich entgegentreten wie d Harmonie sich in Disharmonie auflösen um wieder in sich zum Ausgleich zurückkehren so prägen Lessing Prosa bald ihr scharf Antithese bald ihr leise umwendend Korrektur d jedesmalig Leitmotiv bald wieder d doppelt wuchtig Gegensinn d Ironie um je nach Umstand ausgleichen oder auflösen zum Eingangsglied zurückkehren",
            "start": 40,
            "end": 50
        },
        {
            "text": "5. d Vierzeile mit dreizeileig Abgesang ergeben d Siebenzeile",
            "start": 30,
            "end": 40
        },
        {
            "text": "Gewicht ersetzen d Maß richtig sein und somit d kurz Teil bei eine Zusammengesetzte d lang d Gleichgewicht zu halten vermögen so müssen auch d beide Terzine am Schluß d Sonett d beide Quatrain d Waagschale ebenso halten können wie z. B. d kurz Abgesang im lyrisch Gedicht d beide Stollen d Aufgesang aufwiegen vermögen",
            "start": 243,
            "end": 253
        },
        {
            "text": "d Minnepoesie d Mittelalter haben dieselbe Kunstform in d zwei Stollen die d Aufgesang heißen und d Abgesang ausbilden unter d neu Bildung sein es namentlich mehrere italienisch die in d Verschlingung ihr melodisch Band d Abschluß durch eine zwei vorangehend Satz ungleich Satz lieben so d achtzeileig Stanze und d Sonett",
            "start": 99,
            "end": 109
        },
        {
            "text": "im 5. und 6. Band seine gesammelt Schrift finden sich 417 und im 7. und 8 Bande 156 14zeilige Strophe die sämtlich nach eine nur hie und da im Abgesang modifiziert Schema bilden sein",
            "start": 142,
            "end": 152
        },
        {
            "text": "d Gott und d Bajadere bestehen aus Strophe die je wieder aus zwei vierzeileig binden sein aber auf jede ganz Strophe folgen eine dreizeileig die sich zu jene wie d Abgesang zum Aufgesang mit seine Stollen verhalten übrigens durch d Schlußreim welche mit d d groß Strophe binden sein sich an diese Anflicht",
            "start": 163,
            "end": 173
        },
        {
            "text": "sonach bestehen jede einzeln Strophe ─ wie oben bemerken ─ aus drei Glied von die d als Stollen bezeichnen beide erst d Aufgesang bilden und sich gleich sein während die d Abgesang bildend ungleich dritt Glied besondere Meßung oder besondere Reimstellung oder verschieden Zeilenzahl haben",
            "start": 171,
            "end": 181
        },
        {
            "text": "wenige Mühe kosten er d Abgesang oder vielleicht gar keine denn es lassen sich nicht ganz entscheiden ob d Trennung d sechst leer gelassen Zeile schon von er herrühren oder erst spät beliebt werden sein",
            "start": 23,
            "end": 33
        },
        {
            "text": "so haben d provenzalisch =italienische Sonett Dreiteilung d beide Stollen d Aufgesang bestehen aus je 4 Zeile worauf d 6 Schlußzeile d Abgesang folgen",
            "start": 134,
            "end": 144
        },
        {
            "text": "sie sein d Vierzeile a b a b mit d Abgesang b a",
            "start": 34,
            "end": 44
        },
        {
            "text": "d Aufgesang reichen zu je zwei jambisch Viertakter aus d lang Abgesang zu drei dieselbe",
            "start": 61,
            "end": 71
        },
        {
            "text": "um d Strophe charakteristisch als teilganz erscheinen zu lassen und ihr Schluß zu markieren haben Rückert nicht nur häufig d beide zweizeileig Stollen trochäisch und d einzeileig Abgesang jambisch bilden ─ und umgekehrt sondern er haben auch d Schlußzeile mehrfach um 2 oder 3 Takt verlängern so daß selbst d unwißend bei Wiederkehr d letzte Zeile sich sagen müssen",
            "start": 178,
            "end": 188
        },
        {
            "text": "bei Betrachtung ihr Kombination ergeben sich d Zusammensetzung eine d vier Grundform d vierzeileig Strophe 1. a a b b 2. a b b a 3. a b a b 4. a b c b mit eine dreizeileig Abgesang 1. a a a 2. a a b 3. a b a 4. b a a 5. b b a 6. b a b 7. a b b 8. b b b 9. c c c 10. c d c 11. c c d 12. d c c 13. c d e 14. c c a 15. c a c 16. a c c 17. c c b 18. c b c 19. b c c",
            "start": 171,
            "end": 181
        },
        {
            "text": "Rückert geben in folgend künstlich Minneweise jede Stollen zwei d Abgesang aber 3 Zeile",
            "start": 65,
            "end": 75
        },
        {
            "text": "Bartsch bemerken S. 156 auffallend sein daß diese Strophenform in d meistersängerisch Poesie übergehen sein da sie von d gewöhnlich Bau wonach d beide unter sich ganz gleich Stollen vorangehen und d Abgesang folgen abweichen denn in sie stehen d Abgesang zwischen d beide Stollen die außerdem durch d Geschlecht d Reim sich unterscheiden",
            "start": 198,
            "end": 208
        },
        {
            "text": "Bartsch bemerken S. 156 auffallend sein daß diese Strophenform in d meistersängerisch Poesie übergehen sein da sie von d gewöhnlich Bau wonach d beide unter sich ganz gleich Stollen vorangehen und d Abgesang folgen abweichen denn in sie stehen d Abgesang zwischen d beide Stollen die außerdem durch d Geschlecht d Reim sich unterscheiden",
            "start": 245,
            "end": 255
        },
        {
            "text": "jene also greifen in d Gebäude d Stollen und Abgesang gar nicht ein womit sie sonst in Widerspruch stehen werden es sein folglich fehlerhaft sie im Druck in neu Zeile absetzen als wenn sie selber wahr Endereim sein was sie dadurch werden",
            "start": 44,
            "end": 54
        },
        {
            "text": "haben doch d spät Meister noch d einfach Auflösung d lang gleich Zeile in acht kurz gleich Wolfram Hönweis ohne Anstoß gedulden und in d Schule gebrauchen und d Abgesang gerade zu mit d fünft also ohne Auflösung mit d dritt Zeile anfangen womit d Musiknote diese Weise in Volksliederbuch wie Forster ganz übereinstimmen",
            "start": 160,
            "end": 170
        },
        {
            "text": "charakteristisch scheinen ich nun beiderlei Fall haben zu gleich Zeit und untereinander statt können in jede Zeile stehen in beide Stollen oder nur in eine nur im Abgesang oder im Abgesang und eine Stollen",
            "start": 162,
            "end": 172
        },
        {
            "text": "charakteristisch scheinen ich nun beiderlei Fall haben zu gleich Zeit und untereinander statt können in jede Zeile stehen in beide Stollen oder nur in eine nur im Abgesang oder im Abgesang und eine Stollen",
            "start": 179,
            "end": 189
        },
        {
            "text": "ich minnen in meine muten etc. sein auf d erst Anblick unregelmäßig Sodald man aber merken daß d folgend abgesetzt mein Mund demselben etc. keine eigentlich sein sondern nur d Abgesang zu d in d vorig liegend Stollen enthalten kommen alle in Ordnung",
            "start": 175,
            "end": 185
        },
        {
            "text": "d Strophe schließen in höchst berechnet Weise d beide 3 Zeilechen Stollen mit d c = Reim ab dagegen d Abgesang mit d charakteristisch Reimpaar K K",
            "start": 101,
            "end": 111
        },
        {
            "text": "d letzte Silbe diesmal im Abgesang selbst binden und zwar in d Anfangssilbe seine zweit Zeile",
            "start": 25,
            "end": 35
        },
        {
            "text": "im Hochzeitlied lassen er d 4zeiligen Aufgesang eine 5zeiligen Abgesang folgen et_cetera",
            "start": 62,
            "end": 72
        },
        {
            "text": "er markieren d Abgesang durch trochäisch Rhythmus Rhythmuswechsel und gefällig Binnenreim in d erst Zeile dieselbe",
            "start": 14,
            "end": 24
        },
        {
            "text": "d ganz Strophe oder d ganz Gesetz haben drei Teil davon sein sich d zwei erst gleich und stehen in notwendig Band d dritt stehen allein und sein sie ungleich ich werden d Bequemlichkeit wegen d bekannt Name gebrauchen und d beide erst Stollen d dritt d Abgesang nennen d Ganze aber Strophe d gewöhnlich Fall sein daß sich d Stollen durchaus gleich sein in Zahl d Silbe und Zeile und Stellung d Reim",
            "start": 252,
            "end": 262
        },
        {
            "text": "d Buch sein so ordnen dass zuerst d Gedicht in d gewöhnlich Skolientone stehen eine zwar äolisch aber nicht mehr wirklich echt äolisch Strophe d stollen werden durch je eine Phalaeceischen Elfsylbler bilden in die jedoch bereits eine dreisilbeig anapästisch Anlaut statt d äolisch zweisilbeig hier nie mehr doppelkurz vorkommen (ugiai nein und allerdings unter d drucken von unbequem Eigenname eine Verdoppelung d zweisilbeig Senkung (Armodios Καὶ Ἀϱιστογείτων beide sein in d silbenzählend Metrik von Lesbos undenkbar d Abgesang sein in d meiste fällen durch Synaphie binden von d vier gliedern d er bilden sein d zweit einmal durch Hiat absetzen oder vielmehr durch unerlaubt Hiat da er eine Proklitikon abtrennen (agathous Τε Καὶ εὐπατϱίδας 24 ebenso auch nur einmal d dritt (klesanta Πάλιν ἄνδϱα 6 so dass man d voll Dativform in d Elision herstellen berechtigt sein (emais Εὔφϱοσι 4 Θυσίαισ̕ Ἄνδϱα 12 ebenso natürlich im verse στεφανηφόϱοισ̕ ἐν 3 Βϱομίαισ̕ Οὐδέ 5 Δειλοῖσ̕ Ὀλίγη 14 Ἀγαϑοῖσ̕ Ἀνδϱάσι 23 Βϱοτοῖσ̕ Ἐν 25 d Vokalisierung d Dative d erst Deklination sein ich zweifelhaft Wortschluß suchen alle dicht hinter d zweit Glied etwa d hälften hinter d erst niemand zwischen d gliedern drei und vier denn d Abgesang in sich sein wieder eine klein Trias von d Form a + b c C. sein stollen sein d klein sechssilbeig Glied die d eine d Normalform d Dochmius werden sein wir am geläufig aus d stollen d alkaischen strophe ἐκ δ̕ ὀϱάνω μέγας statt nive candidem eine dicht 10 haben sich d Abwechselung erlauben statt seine d um eine Silbe kurz Glied zu verdoppeln die wir aus d Abgesang d sapphisch Strophe am geläufig sein Ὢ Ton Ἄδωνιν terruit urbem schon Sappho haben es in Pare verbinden stichisch wiederholt μαψυλάκαν γλῶσσαν πεφυ- λάχϑαι Pindar schließen damit d klein Strophe d Lied auf d Acharner timodemides ἐν πολυυμνήτῳ διὸς ἄλσει d Abgesang Abgesang sein eine seltsam Ding zwar sein zweit Glied sein nur wieder um eine Silbe kurz als d Adoneus sehen also eine Choriambus gleich aber davor stehen d Glied ἐκ δ̕ ὀϱάνω μέγας ohne d erst Silbe also eine jen in Lesbos unerhört auch bei Pindar selten und in d äolisch Strophe d Tragödie wenigstens nicht häufig Glied mit anlautend obligatorisch Doppelkürze ich fassen sie in d tun als apokopieren wie ich d erst Glied in Dochmius Daktyloepitritt ja selbst in Ionikern vereinzelt ansehen",
            "start": 520,
            "end": 530
        },
        {
            "text": "d Buch sein so ordnen dass zuerst d Gedicht in d gewöhnlich Skolientone stehen eine zwar äolisch aber nicht mehr wirklich echt äolisch Strophe d stollen werden durch je eine Phalaeceischen Elfsylbler bilden in die jedoch bereits eine dreisilbeig anapästisch Anlaut statt d äolisch zweisilbeig hier nie mehr doppelkurz vorkommen (ugiai nein und allerdings unter d drucken von unbequem Eigenname eine Verdoppelung d zweisilbeig Senkung (Armodios Καὶ Ἀϱιστογείτων beide sein in d silbenzählend Metrik von Lesbos undenkbar d Abgesang sein in d meiste fällen durch Synaphie binden von d vier gliedern d er bilden sein d zweit einmal durch Hiat absetzen oder vielmehr durch unerlaubt Hiat da er eine Proklitikon abtrennen (agathous Τε Καὶ εὐπατϱίδας 24 ebenso auch nur einmal d dritt (klesanta Πάλιν ἄνδϱα 6 so dass man d voll Dativform in d Elision herstellen berechtigt sein (emais Εὔφϱοσι 4 Θυσίαισ̕ Ἄνδϱα 12 ebenso natürlich im verse στεφανηφόϱοισ̕ ἐν 3 Βϱομίαισ̕ Οὐδέ 5 Δειλοῖσ̕ Ὀλίγη 14 Ἀγαϑοῖσ̕ Ἀνδϱάσι 23 Βϱοτοῖσ̕ Ἐν 25 d Vokalisierung d Dative d erst Deklination sein ich zweifelhaft Wortschluß suchen alle dicht hinter d zweit Glied etwa d hälften hinter d erst niemand zwischen d gliedern drei und vier denn d Abgesang in sich sein wieder eine klein Trias von d Form a + b c C. sein stollen sein d klein sechssilbeig Glied die d eine d Normalform d Dochmius werden sein wir am geläufig aus d stollen d alkaischen strophe ἐκ δ̕ ὀϱάνω μέγας statt nive candidem eine dicht 10 haben sich d Abwechselung erlauben statt seine d um eine Silbe kurz Glied zu verdoppeln die wir aus d Abgesang d sapphisch Strophe am geläufig sein Ὢ Ton Ἄδωνιν terruit urbem schon Sappho haben es in Pare verbinden stichisch wiederholt μαψυλάκαν γλῶσσαν πεφυ- λάχϑαι Pindar schließen damit d klein Strophe d Lied auf d Acharner timodemides ἐν πολυυμνήτῳ διὸς ἄλσει d Abgesang Abgesang sein eine seltsam Ding zwar sein zweit Glied sein nur wieder um eine Silbe kurz als d Adoneus sehen also eine Choriambus gleich aber davor stehen d Glied ἐκ δ̕ ὀϱάνω μέγας ohne d erst Silbe also eine jen in Lesbos unerhört auch bei Pindar selten und in d äolisch Strophe d Tragödie wenigstens nicht häufig Glied mit anlautend obligatorisch Doppelkürze ich fassen sie in d tun als apokopieren wie ich d erst Glied in Dochmius Daktyloepitritt ja selbst in Ionikern vereinzelt ansehen",
            "start": 1214,
            "end": 1224
        },
        {
            "text": "d Buch sein so ordnen dass zuerst d Gedicht in d gewöhnlich Skolientone stehen eine zwar äolisch aber nicht mehr wirklich echt äolisch Strophe d stollen werden durch je eine Phalaeceischen Elfsylbler bilden in die jedoch bereits eine dreisilbeig anapästisch Anlaut statt d äolisch zweisilbeig hier nie mehr doppelkurz vorkommen (ugiai nein und allerdings unter d drucken von unbequem Eigenname eine Verdoppelung d zweisilbeig Senkung (Armodios Καὶ Ἀϱιστογείτων beide sein in d silbenzählend Metrik von Lesbos undenkbar d Abgesang sein in d meiste fällen durch Synaphie binden von d vier gliedern d er bilden sein d zweit einmal durch Hiat absetzen oder vielmehr durch unerlaubt Hiat da er eine Proklitikon abtrennen (agathous Τε Καὶ εὐπατϱίδας 24 ebenso auch nur einmal d dritt (klesanta Πάλιν ἄνδϱα 6 so dass man d voll Dativform in d Elision herstellen berechtigt sein (emais Εὔφϱοσι 4 Θυσίαισ̕ Ἄνδϱα 12 ebenso natürlich im verse στεφανηφόϱοισ̕ ἐν 3 Βϱομίαισ̕ Οὐδέ 5 Δειλοῖσ̕ Ὀλίγη 14 Ἀγαϑοῖσ̕ Ἀνδϱάσι 23 Βϱοτοῖσ̕ Ἐν 25 d Vokalisierung d Dative d erst Deklination sein ich zweifelhaft Wortschluß suchen alle dicht hinter d zweit Glied etwa d hälften hinter d erst niemand zwischen d gliedern drei und vier denn d Abgesang in sich sein wieder eine klein Trias von d Form a + b c C. sein stollen sein d klein sechssilbeig Glied die d eine d Normalform d Dochmius werden sein wir am geläufig aus d stollen d alkaischen strophe ἐκ δ̕ ὀϱάνω μέγας statt nive candidem eine dicht 10 haben sich d Abwechselung erlauben statt seine d um eine Silbe kurz Glied zu verdoppeln die wir aus d Abgesang d sapphisch Strophe am geläufig sein Ὢ Ton Ἄδωνιν terruit urbem schon Sappho haben es in Pare verbinden stichisch wiederholt μαψυλάκαν γλῶσσαν πεφυ- λάχϑαι Pindar schließen damit d klein Strophe d Lied auf d Acharner timodemides ἐν πολυυμνήτῳ διὸς ἄλσει d Abgesang Abgesang sein eine seltsam Ding zwar sein zweit Glied sein nur wieder um eine Silbe kurz als d Adoneus sehen also eine Choriambus gleich aber davor stehen d Glied ἐκ δ̕ ὀϱάνω μέγας ohne d erst Silbe also eine jen in Lesbos unerhört auch bei Pindar selten und in d äolisch Strophe d Tragödie wenigstens nicht häufig Glied mit anlautend obligatorisch Doppelkürze ich fassen sie in d tun als apokopieren wie ich d erst Glied in Dochmius Daktyloepitritt ja selbst in Ionikern vereinzelt ansehen",
            "start": 1579,
            "end": 1589
        },
        {
            "text": "d Buch sein so ordnen dass zuerst d Gedicht in d gewöhnlich Skolientone stehen eine zwar äolisch aber nicht mehr wirklich echt äolisch Strophe d stollen werden durch je eine Phalaeceischen Elfsylbler bilden in die jedoch bereits eine dreisilbeig anapästisch Anlaut statt d äolisch zweisilbeig hier nie mehr doppelkurz vorkommen (ugiai nein und allerdings unter d drucken von unbequem Eigenname eine Verdoppelung d zweisilbeig Senkung (Armodios Καὶ Ἀϱιστογείτων beide sein in d silbenzählend Metrik von Lesbos undenkbar d Abgesang sein in d meiste fällen durch Synaphie binden von d vier gliedern d er bilden sein d zweit einmal durch Hiat absetzen oder vielmehr durch unerlaubt Hiat da er eine Proklitikon abtrennen (agathous Τε Καὶ εὐπατϱίδας 24 ebenso auch nur einmal d dritt (klesanta Πάλιν ἄνδϱα 6 so dass man d voll Dativform in d Elision herstellen berechtigt sein (emais Εὔφϱοσι 4 Θυσίαισ̕ Ἄνδϱα 12 ebenso natürlich im verse στεφανηφόϱοισ̕ ἐν 3 Βϱομίαισ̕ Οὐδέ 5 Δειλοῖσ̕ Ὀλίγη 14 Ἀγαϑοῖσ̕ Ἀνδϱάσι 23 Βϱοτοῖσ̕ Ἐν 25 d Vokalisierung d Dative d erst Deklination sein ich zweifelhaft Wortschluß suchen alle dicht hinter d zweit Glied etwa d hälften hinter d erst niemand zwischen d gliedern drei und vier denn d Abgesang in sich sein wieder eine klein Trias von d Form a + b c C. sein stollen sein d klein sechssilbeig Glied die d eine d Normalform d Dochmius werden sein wir am geläufig aus d stollen d alkaischen strophe ἐκ δ̕ ὀϱάνω μέγας statt nive candidem eine dicht 10 haben sich d Abwechselung erlauben statt seine d um eine Silbe kurz Glied zu verdoppeln die wir aus d Abgesang d sapphisch Strophe am geläufig sein Ὢ Ton Ἄδωνιν terruit urbem schon Sappho haben es in Pare verbinden stichisch wiederholt μαψυλάκαν γλῶσσαν πεφυ- λάχϑαι Pindar schließen damit d klein Strophe d Lied auf d Acharner timodemides ἐν πολυυμνήτῳ διὸς ἄλσει d Abgesang Abgesang sein eine seltsam Ding zwar sein zweit Glied sein nur wieder um eine Silbe kurz als d Adoneus sehen also eine Choriambus gleich aber davor stehen d Glied ἐκ δ̕ ὀϱάνω μέγας ohne d erst Silbe also eine jen in Lesbos unerhört auch bei Pindar selten und in d äolisch Strophe d Tragödie wenigstens nicht häufig Glied mit anlautend obligatorisch Doppelkürze ich fassen sie in d tun als apokopieren wie ich d erst Glied in Dochmius Daktyloepitritt ja selbst in Ionikern vereinzelt ansehen",
            "start": 1844,
            "end": 1854
        },
        {
            "text": "nur treten dadurch für d Unkundige d Nachteil ein daß er Stollen und Abgesang für 3 Strophe halten",
            "start": 68,
            "end": 78
        },
        {
            "text": "eine Strophe eine Bar in Her Walthers von d Vogelweide gespalten Wiese in dieselbe stehen d Abgesang zwischen d beide Stollen",
            "start": 91,
            "end": 101
        },
        {
            "text": "d Mss. entscheiden hier nichts da man erst seit d 15ten Jahrhundert d einzeln Zeile absetzen finden obgleich man schon früh d Stollen und Abgesang unterscheiden was sich in d früh Mss. auch nicht einmal zeigen",
            "start": 137,
            "end": 147
        },
        {
            "text": "d Reim sein 1. Fuß a b C. 2. Fuß b a C. Abgesang c d e e │ d f F. im Schlußteil sein d Reim Freiheit gestatten",
            "start": 39,
            "end": 49
        },
        {
            "text": "so haben ich wenn man einmal nach d Zeile d Stollen Classisiciren wollen welche in viel Rücksicht am bequem zu d Lied mit dreizeileig Stollen Variation d Abgesang von 1 bis 9 Reim also Strophe von 7 bis 15 Reim finden zu die mit vierzeileig Stollen Abgesang von 1 bis 9 und zwei von 12 eine von 18 Reim mithin Ton von 9 17 und von 20 und 26",
            "start": 153,
            "end": 163
        },
        {
            "text": "so haben ich wenn man einmal nach d Zeile d Stollen Classisiciren wollen welche in viel Rücksicht am bequem zu d Lied mit dreizeileig Stollen Variation d Abgesang von 1 bis 9 Reim also Strophe von 7 bis 15 Reim finden zu die mit vierzeileig Stollen Abgesang von 1 bis 9 und zwei von 12 eine von 18 Reim mithin Ton von 9 17 und von 20 und 26",
            "start": 248,
            "end": 258
        },
        {
            "text": "d Gott und d Bajadere bestehen aus Strophe die je wieder aus zwei vierzeileig binden sein aber auf jede ganz Strophe folgen eine dreizeileig die sich zu jene wie d Abgesang zum Aufgesang mit seine Stollen verhalten übrigens durch d Schlußreim welche mit d d groß Strophe binden sein sich an diese Anflicht",
            "start": 163,
            "end": 173
        },
        {
            "text": "zwei Reimpaar mit angefügt b =reime oder eine dreizeileig Abgesang zu zwei einzeileig Stollen wie wir eine ähnlich Abgesang nur noch in d Strophe a b c c c finden bilden diese Strophe",
            "start": 57,
            "end": 67
        },
        {
            "text": "zwei Reimpaar mit angefügt b =reime oder eine dreizeileig Abgesang zu zwei einzeileig Stollen wie wir eine ähnlich Abgesang nur noch in d Strophe a b c c c finden bilden diese Strophe",
            "start": 114,
            "end": 124
        },
        {
            "text": "jen Trennung d Stollen durch d dazwischengeschieben Abgesang scheinen d Name gespalten Weise bezeichnen zu sollen die jedenfalls nicht aus Walthers Zeit stammen",
            "start": 51,
            "end": 61
        },
        {
            "text": "4. durch Anfügen diese Abgesang an d Vierzeile entstehen d Fünfzeile welche zur Sechszeile hindrängen sofern ihr erst vier Zeile aus Reimpaar bestehen",
            "start": 22,
            "end": 32
        },
        {
            "text": "sie gewähren eine gewiß Gefühl d Befriedigung dadurch daß sie d Abgesang zwei Zeile einräumen",
            "start": 63,
            "end": 73
        },
        {
            "text": "3. interessant sein d Nachweis wie sich d einzeln Strophenform bis in d Neuzeit auseinander entfalten haben wie also z. B. d dreizeileig Strophe durch Hinzufügung eine einzeileig Abgesang aus d Reimpaar sich bilden wie d vierzeileig Strophe durch Brechung d Langzeilen-Reimpaar entstehen wie d fünfzeileig Strophe durch Anfügen eine einzeileig Abgesang aus d vierzeileig Strophe sich entwickeln wie ferner d fünfzeileig Strophe a a │ b b │ c ─ oder a b │ a b │ a ─ durch Hinzufügung d c oder b Reimes zur sechszeileig Strophe hindrängen wie d 4 Zeilige mit 3zeiligem Abgesang eine siebenzeileig in ihr Verdoppelung aber eine achtzeileig Strophe bilden u. s. W",
            "start": 178,
            "end": 188
        },
        {
            "text": "3. interessant sein d Nachweis wie sich d einzeln Strophenform bis in d Neuzeit auseinander entfalten haben wie also z. B. d dreizeileig Strophe durch Hinzufügung eine einzeileig Abgesang aus d Reimpaar sich bilden wie d vierzeileig Strophe durch Brechung d Langzeilen-Reimpaar entstehen wie d fünfzeileig Strophe durch Anfügen eine einzeileig Abgesang aus d vierzeileig Strophe sich entwickeln wie ferner d fünfzeileig Strophe a a │ b b │ c ─ oder a b │ a b │ a ─ durch Hinzufügung d c oder b Reimes zur sechszeileig Strophe hindrängen wie d 4 Zeilige mit 3zeiligem Abgesang eine siebenzeileig in ihr Verdoppelung aber eine achtzeileig Strophe bilden u. s. W",
            "start": 343,
            "end": 353
        },
        {
            "text": "3. interessant sein d Nachweis wie sich d einzeln Strophenform bis in d Neuzeit auseinander entfalten haben wie also z. B. d dreizeileig Strophe durch Hinzufügung eine einzeileig Abgesang aus d Reimpaar sich bilden wie d vierzeileig Strophe durch Brechung d Langzeilen-Reimpaar entstehen wie d fünfzeileig Strophe durch Anfügen eine einzeileig Abgesang aus d vierzeileig Strophe sich entwickeln wie ferner d fünfzeileig Strophe a a │ b b │ c ─ oder a b │ a b │ a ─ durch Hinzufügung d c oder b Reimes zur sechszeileig Strophe hindrängen wie d 4 Zeilige mit 3zeiligem Abgesang eine siebenzeileig in ihr Verdoppelung aber eine achtzeileig Strophe bilden u. s. W",
            "start": 566,
            "end": 576
        },
        {
            "text": "betrachten man bloß d Reim so sein diese Ton eine sehr einfach und regelmäßig von sechs Reim oder vielmehr sieben Zeile wo dann d mittel d Abgesang ungebinden bleiben",
            "start": 138,
            "end": 148
        },
        {
            "text": "diese zerfallen in zwei Abteilung die erst d Aufgesang aus 2 4 Vers Quatrain Quartett Ital. Quadernarii vierzeileig Stanze d letzte d Abgesang aus 2 3 Vers Terzine Ternarii dreizeileig Stanze bestehen",
            "start": 133,
            "end": 143
        },
        {
            "text": "sein Bau zeigen eine Zweistollechen Aufgesang von je vier Verszeile sowie eine sechszeileig Abgesang von je drei Verszeile",
            "start": 91,
            "end": 101
        },
        {
            "text": "denn bis in d spät Schule sein d Weise beliebt und viel gebrauchen und werden in d Handschrift nach Stollen und Abgesang regelmäßig abteilen in d Volkslied erscheinen sie vielnamig Bruder Veit Benzenauer Hildebrand Roland Wilhelm von Naßaue u. s. W",
            "start": 111,
            "end": 121
        },
        {
            "text": "denn so gewiß die was wir unter Refrain verstehen in d Meisterlied manchmal von d Abgesang ganz unabhängig sein so wahrscheinlich haben es er andermal gerade bilden",
            "start": 81,
            "end": 91
        },
        {
            "text": "d Reptiz Repetitio in Buch d 14ten und 15ten Jahrhundert scheinen etwas davon verschieden zu sein und teils darin d Abgesang zu d beide vorgegehen versus teils d zu liegen was man im geistl. Gesang als Responsum d Lectio entgegen stellen",
            "start": 115,
            "end": 125
        },
        {
            "text": "rechnen man d 19 Kombination d Abgesang zu d vier Grundform d vierzeileig Aufgesang so ergeben diese 19 4 == 76 Variation d siebenzeileig Strophe",
            "start": 30,
            "end": 40
        },
        {
            "text": "ferner meistenteils werden d Reim d Stollen freilich in sie selbst binden es widersprechen aber d Prinzip wiederum nicht wenn sie manchmal erst in d Abgesang binden werden oder gar in und mit d folgend Strophe",
            "start": 148,
            "end": 158
        },
        {
            "text": "Schiller schreiben in seine Lied an d Freude d beide Stollen d Aufgesang als besondere Strophe und fügen d Abgesang als Chorstrophe an",
            "start": 106,
            "end": 116
        },
        {
            "text": "Bürger haben im bekannt wild Jäger eine 4zeiligen Aufgesang eine 2zeiligen Abgesang anfügen",
            "start": 74,
            "end": 84
        },
        {
            "text": "eine wirklich sein nicht da sobald man d Wort werden recht fassen d nachherig Meister müssen es wohl wissen haben daß sie ohne Stollen und Abgesang keine Meistersang machen",
            "start": 138,
            "end": 148
        },
        {
            "text": "in Frauenlob blau Ton reimen d zweit Silbe d erst Stollen mit d vorletzt Zeile d Abgesang in seine neu d erst Silbe d erst Stollen mit d letzte d Abgesang und ferner d erst Silbe d erst und zweit Zeile d Abgesang mit d letzte Silbe d vorletzt Zeile d Abgesang in Caspar Ottendörfers hoch Jünglingsweiß d erst Silbe d erst und letzte d zweit Zeile jedwede Stollen in Walters lang Ton wie er d spät Schule singen reimen d erst Silbe jede Stollen zusammen",
            "start": 80,
            "end": 90
        },
        {
            "text": "in Frauenlob blau Ton reimen d zweit Silbe d erst Stollen mit d vorletzt Zeile d Abgesang in seine neu d erst Silbe d erst Stollen mit d letzte d Abgesang und ferner d erst Silbe d erst und zweit Zeile d Abgesang mit d letzte Silbe d vorletzt Zeile d Abgesang in Caspar Ottendörfers hoch Jünglingsweiß d erst Silbe d erst und letzte d zweit Zeile jedwede Stollen in Walters lang Ton wie er d spät Schule singen reimen d erst Silbe jede Stollen zusammen",
            "start": 145,
            "end": 155
        },
        {
            "text": "in Frauenlob blau Ton reimen d zweit Silbe d erst Stollen mit d vorletzt Zeile d Abgesang in seine neu d erst Silbe d erst Stollen mit d letzte d Abgesang und ferner d erst Silbe d erst und zweit Zeile d Abgesang mit d letzte Silbe d vorletzt Zeile d Abgesang in Caspar Ottendörfers hoch Jünglingsweiß d erst Silbe d erst und letzte d zweit Zeile jedwede Stollen in Walters lang Ton wie er d spät Schule singen reimen d erst Silbe jede Stollen zusammen",
            "start": 203,
            "end": 213
        },
        {
            "text": "in Frauenlob blau Ton reimen d zweit Silbe d erst Stollen mit d vorletzt Zeile d Abgesang in seine neu d erst Silbe d erst Stollen mit d letzte d Abgesang und ferner d erst Silbe d erst und zweit Zeile d Abgesang mit d letzte Silbe d vorletzt Zeile d Abgesang in Caspar Ottendörfers hoch Jünglingsweiß d erst Silbe d erst und letzte d zweit Zeile jedwede Stollen in Walters lang Ton wie er d spät Schule singen reimen d erst Silbe jede Stollen zusammen",
            "start": 250,
            "end": 260
        },
        {
            "text": "5. d Stoff eine jede Strophe bestehen augenfällig aus zwei Teil von die d erstere d Aufgesang die letztere d ausführend Abgesang zu bilden vermögen",
            "start": 119,
            "end": 129
        },
        {
            "text": "mithin fallen davon auf d erst Stoll 14 auf d zweit 17 auf d Abgesang 29",
            "start": 60,
            "end": 70
        },
        {
            "text": "d beide in 4 Halbzeile geteilt Langzeile bilden gewißermaßen d Stollen d Aufgesang während d fünft Zeile als Abgesang ansehen werden können z. B.",
            "start": 108,
            "end": 118
        },
        {
            "text": "allein da sich dann in keine diese Lied eine eigentlich Mittelpunkt finden und überhaupt nicht annehmen sein daß eine Melodie von d Mitte heraus zu ihr Anfang und Ende hin sich gleichmäßig ausbreiten so sein wohl in d nachstehend Schematen d Abschnitt nach d punktiert Linie zu verwerfen und es verhalten sich damit wahrscheinlich so statt daß sonst d Abgesang auf d zwei Stollen folgen sein er hier in d Mitte zwischen beide nehmen und d zweit Stoll machen d Beschluß",
            "start": 351,
            "end": 361
        },
        {
            "text": "in d 11. Kanzone sein ─ wie nur einmal bei Petrarca ─ als äußerst Maß 20 Verszeile mit d Gliederung 3 3 14 anwenden d Abgesang sein nur einigemal abweichend bilden",
            "start": 117,
            "end": 127
        },
        {
            "text": "selten werden d Lied wo es hoch steigen doch kennen ich zwei mit Siebenreimchen Stollen nämlich eins d Neffe 1. 23 sehen an d Heide etc. wo d Abgesang 9 d ganz Ton also 23 Reim zählen und eine von Kanzler 2. 244. helfen ich etc. wo im Abgesang 14 im Ganze 28 Reim stecken d Minnelied mancherlei bluten etc. von Winli 2. 22. haben Stollen von 10 Abges von 8 also auch 28 R in er sein d Refrain offenbar eine vom Bau d Abgesang unabhängig Zutat",
            "start": 141,
            "end": 151
        },
        {
            "text": "selten werden d Lied wo es hoch steigen doch kennen ich zwei mit Siebenreimchen Stollen nämlich eins d Neffe 1. 23 sehen an d Heide etc. wo d Abgesang 9 d ganz Ton also 23 Reim zählen und eine von Kanzler 2. 244. helfen ich etc. wo im Abgesang 14 im Ganze 28 Reim stecken d Minnelied mancherlei bluten etc. von Winli 2. 22. haben Stollen von 10 Abges von 8 also auch 28 R in er sein d Refrain offenbar eine vom Bau d Abgesang unabhängig Zutat",
            "start": 234,
            "end": 244
        },
        {
            "text": "selten werden d Lied wo es hoch steigen doch kennen ich zwei mit Siebenreimchen Stollen nämlich eins d Neffe 1. 23 sehen an d Heide etc. wo d Abgesang 9 d ganz Ton also 23 Reim zählen und eine von Kanzler 2. 244. helfen ich etc. wo im Abgesang 14 im Ganze 28 Reim stecken d Minnelied mancherlei bluten etc. von Winli 2. 22. haben Stollen von 10 Abges von 8 also auch 28 R in er sein d Refrain offenbar eine vom Bau d Abgesang unabhängig Zutat",
            "start": 416,
            "end": 426
        },
        {
            "text": "d reimreich alle Minnelied in d maneßischen Sammelung sein d von Conrad v. Wirzburg 2. 203. gar bar Lit mit etc. welches 54 Reim und zwar in jede Stollen 13 im Abgesang 28 aufweisen haben",
            "start": 159,
            "end": 169
        },
        {
            "text": "in einige diese Lied müssen d Reim warten bis sie im Abgesang binden werden wollen man aus d Zeit d spät Meistergesang auch dazu Beispiel haben so schlagen man d verwirrt Ton Vogels oder d verkehrt Michael Peham nach",
            "start": 52,
            "end": 62
        },
        {
            "text": "Forderung sein es nur daß d folgend Strophe genau d Bau d erst in Bezug auf Gleichheit d Stollen und d Abgesang wiederholen",
            "start": 102,
            "end": 112
        },
        {
            "text": "im lyrisch Gedicht halten d kurz Abgesang d beide Stollen d Aufgesang d Waage in d Priamel d zusammenfaßend letzte Verszeile alle übrig vorhergehend",
            "start": 32,
            "end": 42
        },
        {
            "text": "in d Meisterlied machen er manchmal d Abgesang aber nicht immer",
            "start": 37,
            "end": 47
        },
        {
            "text": "d Minnepoesie d Mittelalter haben dieselbe Kunstform in d zwei Stollen die d Aufgesang heißen und d Abgesang ausbilden unter d neu Bildung sein es namentlich mehrere italienisch die in d Verschlingung ihr melodisch Band d Abschluß durch eine zwei vorangehend Satz ungleich Satz lieben so d achtzeileig Stanze und d Sonett",
            "start": 99,
            "end": 109
        },
        {
            "text": "Goethe haben im Rattenfänger auf- und Abgesang charakteristisch durch d Sinn trennen",
            "start": 37,
            "end": 47
        },
        {
            "text": "nachdem so d unsymmetrisch fünfzeileig Strophe entstehen sein dehnen d Bedürfnis d Abgesang wie d Aufgesang zu 2 oder mehrere Zeile aus und es entstehen so 6 = 7 = und mehrzeileig Strophe",
            "start": 82,
            "end": 92
        },
        {
            "text": "die sein auch d folgend nicht eine Freund sollen gerade sein und keine krumm Gedanke haben sagen d Krebsen und nehmen d Schlange zwischen d scheren es sagen sich jede dass d lebendig Schlange sich ringeln d tot in starr Geradheit liegen man bedürfen also d äsopisch Fabeln 81 zum Verständnis nicht die aber mit recht zitieren werden weil ja Aesop eine Schulbuch sein und d dicht an sie erinnern indem er d Freund an Aufrichtigkeit mahnen d stollen d klein Strophe sein von eine auch in Athen geläufig volkstümlich Form Ὑμὴν Ὑμέναι̕ Ὑμήν überliefern sein im erst zweisilbeig Anlaut Ὁ Δὲ Καϱκίνος dann können d Gedicht nicht echt äolisch sein wofür doch Ἔμμεν sprechen aber d Partikel am anfangen d Lied sein ohne Analogie in diese Spruch und ihr Einfügung im Athenaeustext wo d Gedicht ohne Intervall stehen ungleich wahrscheinlich d Abgesang bilden zwei durch Synaphie gebinden Glykoneen",
            "start": 832,
            "end": 842
        },
        {
            "text": "es sein wahr manchmal scheinen d Lied bloß auf- und nicht absingen manchmal sein d Abgesang da und selbst in jen Fall sein es noch zweideutig ob man nicht d folgend Ton als eine Absingen zu betrachten haben",
            "start": 82,
            "end": 92
        }
    ],
    "2": [
        {
            "text": "sein die gestern im Saalbau Friedrichshain schon d Abgesang auf d VEB Ho-Gaststätte Berlin",
            "start": 50,
            "end": 60
        },
        {
            "text": "wenn d groß Partei in d beide deutsch Staat gemeinsam ihr Feind erkennen dann haben d Abgesang d Verderber Deutschland beginnen",
            "start": 85,
            "end": 95
        },
        {
            "text": "dann müssen wir d für d Rekonstruktion weiter Industriezweig so wichtig und aus d elektronisch meß- und Steuertechnik nicht mehr fortzudenkend Relais RH 95 d Abgesang singen weil man in Hennigsdorf d Rekonstruktionsprogramm d VVB formal und isoliert von d ander volkswirtschaftlich Houpterfordernissen abwickeln wollen",
            "start": 157,
            "end": 167
        },
        {
            "text": "d amerikanisch neu Zeitung bleiben es vorbehalten d traurig Abgesang anstimmen",
            "start": 59,
            "end": 69
        },
        {
            "text": "da d Kommerzialisierung d national Eishockeyentwicklung praktisch bis auf d Nullpunkt zurückdrängen Dde zweifellos im eigen Land vorhanden Talent verkümmern drohen nun d Abgesang auf d Eis",
            "start": 169,
            "end": 179
        },
        {
            "text": "Insel d Tod sein die d Abgesang eine Sendefolge die Verdienst wenn auch alt Datum unbestreiten sein",
            "start": 22,
            "end": 32
        },
        {
            "text": "Alfons werden mit Blikken regulär sturmreif schießen und tänzeln bald wie dunnemals d dick Falstaff mit d Abgesang wie freuen ich ich We freuen ich ich wie treiben ich d Verlan",
            "start": 105,
            "end": 115
        },
        {
            "text": "Union vollziehen seine Abgesang an d alt Försterei gegen d 1. FCM. seit Gründung d Klub 1966 sein Union damit zum fünft Mal absteigen",
            "start": 22,
            "end": 32
        },
        {
            "text": "die sein als literaturgeschichtlich Perlodisierung sicher richtig entheben wir indessen nicht d Verpflichtung auch d erstaunlich Kunstschaffen d acht Lebensjahrzehnt die mehr sein als nur Anhang oder Abgesang zu würdigen ohne d Verstrickung d Greis in d Zeitgeschehen zu übersehen",
            "start": 199,
            "end": 209
        },
        {
            "text": "diese Western gleichen eine Abgesang Regisseur Monte Hellman und Autor Jack Nicholson 1965 noch keine hochdotiert Star kommen tradiert Erwartungshaltung an d Genre so wenig entgegen daß d Film es auch bei wir nicht ganz leicht haben dürfen",
            "start": 27,
            "end": 37
        },
        {
            "text": "dazu kommen Musik-Zitat zum Schluß d frech leichtsinnig Abgesang d Abhauer unter Fuchs Anführung",
            "start": 55,
            "end": 65
        },
        {
            "text": "diese Abgesang gehen zart in d wohlig Schnarchen eine Schläfer über die jedoch iah abbrechen als eine Prost aus fünf sechs Kehle erklingen und danach d achtzehn zwanzig Zwo eine Skatrunde",
            "start": 5,
            "end": 15
        },
        {
            "text": "nachdem Fischbacher d Berufung eine eigen bayerisch Staatspräsident verlangen haben schließen er mit d Ruf Bayern d Bayern und Lügte zum Abgesang hinzu",
            "start": 136,
            "end": 146
        },
        {
            "text": "d Text d beim flott Entree und im Abgesang stimmegewaltig und mit ironisch Grandezza zum Ohrwurm aus d vergangen Jahrhundert vortragen werden sein entschieden aktuell Zuschnitt",
            "start": 33,
            "end": 43
        },
        {
            "text": "es sein d Abgesang mit die in d Brd von Staat und Regierung sanktionieren d Denken zu Grab tragen werden sollen und d Macht über d Geist triumphieren",
            "start": 9,
            "end": 19
        },
        {
            "text": "d Extrakt d moralinsauren Abgesang Zuschauer denken du selbst wer aus",
            "start": 25,
            "end": 35
        },
        {
            "text": "schade nur daß d Gesang d Eindruck eine Abgesang wecken",
            "start": 39,
            "end": 49
        },
        {
            "text": "vom Auftakt mit d jährig Anne Zinke die eine berührend Version d gerhard- Schöne-Titel Wellensittich und Spatz bieten bis zum Abgesang d Gruppe Dreieck mit Erinnerung an Hit d Siebziger kommen in anderthalb Stunde keine Moment Langeweile auf dominiert hoch Können und Ausstrahlung d jung Künstler",
            "start": 125,
            "end": 135
        },
        {
            "text": "so gewappnet marschieren er unter d Abgesang dumpf Trauermarsch ins Nebenbuhlerhaus",
            "start": 35,
            "end": 45
        },
        {
            "text": "im Gegenteil d Figaro haben darauf hinweisen können daß d unsterblich Komödiengestalt die er seine Namen verdenken in eine Krisenzeit schaffen werden sein d d unsere ähneln und daß vielleicht schon eine neu Beaumarchais am Werk sein um eine sterbend Klasse d satirisch Abgesang zu schreiben",
            "start": 268,
            "end": 278
        },
        {
            "text": "nur £ut daß wir unsere Abgesang als Ddr-Nationalmannschaft mit Würde und Erfolg gestalten haben meinen gestern eine trotz seine gold- und Silbermedaille doch deprimiert ddr- Mannschaftskapitän Ulrich Papke",
            "start": 22,
            "end": 32
        },
        {
            "text": "lernen Schmeck oder dos um eine Dimension berauben Briefmarkenfache Blechwasinstrument d letzte Ton dos seine Abgesang wohl eine gut Presse verdanken allesamt haben sie eine gemein",
            "start": 109,
            "end": 119
        },
        {
            "text": "Hermlin wollen aber damit nicht nur auf bestimmt Determinante seine Biographie sondern auch auf seine sympathisierend Verbindenheit mit jen Element d spät bürgerlich Kunst und Literatur verweisen in die Protest und human Bewährung als künstlerisch großartig Abgesang eine ausklingend Epoche zum Ausdruck kommen",
            "start": 257,
            "end": 267
        },
        {
            "text": "trotz ihr körperlich Behinderung gelingen es Mariorle Liwrence d gewaltig Abgesang d Brünhilde zu eine Vortrag von mitreißend Wirkung zu Destalten diese Frau sein d gebären Wagner-Sopranistin",
            "start": 73,
            "end": 83
        },
        {
            "text": "Erika Pluhar haben ihr gut Moment im Zusammenspiel mit Heitau vor alle bei Schnitzler Abendspaziergang d Abgesang eine Partnerschaft wo sie er entdecken mit welch groß Geist d Vergangenheit sie er platonisch hintergehen haben um er zuletzt über d einzig irdisch Vertreter stolpern zu lassen",
            "start": 104,
            "end": 114
        },
        {
            "text": "d Abgesang vollziehen sich ohne Klage und deine Stimmung sein im recht Lot wenn nicht lassen du als Trost d Handel sagen gerade an d kühl Wintertag geben es d allerschön Sommerangebot",
            "start": 1,
            "end": 11
        },
        {
            "text": "unter d Abgesang froh Heimatlied munter mit 10000 Grieche gegen 40000 Römer ins Feld",
            "start": 7,
            "end": 17
        },
        {
            "text": "nach diese interessant Einblick in d amourös Atmosphäre d Kudammes verlassen Ludovic unter d Abgesang kroatisch Heimatlied fröhlich d Lokal",
            "start": 92,
            "end": 102
        },
        {
            "text": "Wald. 4. Riemenwerk d Zugtier gewinnen haben Robert Henschke Stischer Literaturkritiker npt teran lesi Engobe Eta Abgesang 5. Besorgung Erwerbung. 6. Stadt im Gest. 1954 70. kraterförmig Senke Elemer",
            "start": 113,
            "end": 123
        },
        {
            "text": "zwar hüpfen sein eingemottet Herz eine wenig Galopp wenn Fraulein Mäßit er beim Abgesang erotisch-bespielt Gram",
            "start": 79,
            "end": 89
        },
        {
            "text": "d Abgesang aber paaren sich mit d Skepsis wie d weitergehen werden",
            "start": 1,
            "end": 11
        },
        {
            "text": "auch d Krummensee haben neben ihr Speckbauch d letzte Taler verloren und verschwinden unter lautlos Abgesang in d stockfleckig Seite d chronrk- es sein auch hoch Zeit denn nun legen man Mauer und Wall nieder und statt die Gärtnerei und Karpfenteich an prrichtete Schäferei und Gestute und sorgen auch sonst voll Regsamkeit dafür daß sich d geschinden Stadt langsam wieder erholen",
            "start": 99,
            "end": 109
        },
        {
            "text": "nachdem mister Bernhard Bergmann in kommunal Fürsorgeeinrichtung verschieden Stadt d Usa einige Jahr lang Alte und Elende durch d Abgesang fromm Lied beim Wassersuppenschlürfen seelisch erbauen haben verfallen er gänzlich d Menschenliebe und eröffnen sein erst Bernhard",
            "start": 129,
            "end": 139
        },
        {
            "text": "gegen 0.30 Uhr marschieren d Faschist auf d Befehl Kompanie marschieren und unter Abgesang d Lied d Fahne hoch d Reihe fest schließen randalieren d Kreuzbergstraße entlang",
            "start": 81,
            "end": 91
        },
        {
            "text": "d Spatz von d benachbart Haus stimmen bereits d Abgesang an im Glauben d Film liegen in d letzte Zug",
            "start": 47,
            "end": 57
        },
        {
            "text": "daß d Buch zugleich zum Abgesang wenn nicht Nachruf eine gescheitert Revolution werden haben vielleicht auch mit seine spät Veröffentlichung bei wir zu tun",
            "start": 23,
            "end": 33
        },
        {
            "text": "d jetzt in Genf vorgelegt Adenauer-Herter-Plan sein d Abgesang eine überaltert und krank System erklären Doktor Doktor Georges Chefarzt d Krankenpflegeheim Blankenburg",
            "start": 53,
            "end": 63
        },
        {
            "text": "nach ergreifend Trauer und herb Anklage bleiben d heiter Abgesang d Schmunzeln über d Mädchen oder d Gelächter über d Erzählung vom Kaiser die auf besondere Weise essen Tee trinken und schlafen d köstlich Studie eine jiddisch Leierkastenmann die sein eintönig Lied durch Segenswunsch und Fluchen unterbrechen",
            "start": 56,
            "end": 66
        },
        {
            "text": "wer wissen vielleicht werden d Fest zum Abgesang d von d Bühne d Geschichte abtretend DDR",
            "start": 39,
            "end": 49
        },
        {
            "text": "Albert Norden auf d Tagung d Nationalrat d Sozialdemokratische_Partei_Deutschlands eine Verständigungsfrieden anbieten haben -Norden meinen wenn d groß Partei in beide deutsch Staat gemeinsam ihr Feind erkennen haben d Abgesang d Verderber Deutschland beginnen",
            "start": 218,
            "end": 228
        },
        {
            "text": "wollen sich heute d Lyrik nicht selbst zur Wirkungslosiqkeit verdammen durch bloß rühmend Ansingen oder verbittert Abgesang antworten er 1965",
            "start": 114,
            "end": 124
        },
        {
            "text": "selbst als englandfreundlich bekannt indisch Politiker können sich kaum noch d Meinung verschließen daß eine Beitritt Großbritannien zum gemeinsam Markt durchaus d Abgesang d Commonwealth einleiten können",
            "start": 163,
            "end": 173
        },
        {
            "text": "jetzt erklingen d Abgesang in d Weinberg sollen eine Reisebüro einziehen",
            "start": 17,
            "end": 27
        },
        {
            "text": "im Abgesang heißen es u. a. * ja wir haben viel zu bieten alt Hut Requisite",
            "start": 2,
            "end": 12
        },
        {
            "text": "ich werden eine Show abziehen die ich keine meine groß Bruder nachmachen sprechen er jonglieren mit d Zungenspitze d Kaugummi von d link Wangenseite in d recht nehmen d Bein vom Tisch und stürzen unter d Abgesang d Torero-Arie aus Bizet Carmen nach Western -börlin",
            "start": 203,
            "end": 213
        },
        {
            "text": "wahrlich eine Abgesang d Adenauer-Ära i diese Totenklage d Hallsteiner bestätigen zugleich daß sich d Politik d Frieden und d Volkerfreundschaft unsere deutsch demokratisch Republik immer stark durchsetzen",
            "start": 13,
            "end": 23
        },
        {
            "text": "Minna aber binden d arm Herine eine blau Schnur an d Schwanz und lassen er unter d Abgesang geheimnisvoll Spruch über d Geldstück pendeln",
            "start": 82,
            "end": 92
        },
        {
            "text": "riechen Madechen du d Fisch nicht geben Egon verächtlich zur Antwort reissen sich los und hüpfen erleichtert unter d Abgesang schon wieder eine Seele Gerettettet davon",
            "start": 116,
            "end": 126
        },
        {
            "text": "trotzdem er sollen willkommen sein und d schön Lurette ebenso wenn sie nicht nur als heiter Abgesang d alt Jahr beschließen sondern als heiter Aufgesang d neu d Startsignal geben für weit Vorstoß in d noch immer nicht erforscht Land d leicht Defa-Muse",
            "start": 91,
            "end": 101
        },
        {
            "text": "PSF 915 eine humorvoll Abgesang auf d Spießbürgertum eine humorvoll Abgesang auf d Spießbürgertum 1116 Bln.-Karow",
            "start": 22,
            "end": 32
        },
        {
            "text": "PSF 915 eine humorvoll Abgesang auf d Spießbürgertum eine humorvoll Abgesang auf d Spießbürgertum 1116 Bln.-Karow",
            "start": 67,
            "end": 77
        },
        {
            "text": "Hoffen wir nur daß diese Vorgriff auf d Sommer pichen schon d Abgesang d Wintersport bedeuten",
            "start": 61,
            "end": 71
        },
        {
            "text": "in d Kino gehen d Jahr 1950 mit eine heiter Abgesang zu Ende",
            "start": 43,
            "end": 53
        },
        {
            "text": "d Lesung beginnen mit d 17. Kapitel d Schilderung eine mit Jagdhornblase groß Halali und nachbarlich Abgesang auf d versterben Frau kroll verbinden Dorffest im Mecklenburgische",
            "start": 100,
            "end": 110
        },
        {
            "text": "Hebbel Werk d Tragödie d Lydier-Königs Kandaules entstehen 1853/54 wenige Jahr nach d gescheitert bürgerlich Revolution von 1848 scheinen em resignativ Abgesang zu sein",
            "start": 151,
            "end": 161
        },
        {
            "text": "und so werden d Sang von Dawydow und Nagulnow die meine Herz heb und teuer sein zum Abgesang keine laut erreichen sie mehr nicht Nachtigallenschlag nicht d Rauschen d reifend Korn im",
            "start": 83,
            "end": 93
        },
        {
            "text": "aber ankündigen haben sie es sie bereits im Cafe am Markt in La Croix-En-Tourraine verweisen eine westdeutsch Touristengruppe d französisch Schwächling durch Abgesang d 1. weltkrieg-einmarsch- Sonqs nach Frankreich Woll Eine wir Zie",
            "start": 157,
            "end": 167
        },
        {
            "text": "Aufschwung Ruhepunkt und Übergang d reich Polyphonie d Werk d Wechsel von Hell und Dunkel die alle sein herrlich und mit außerordentlich Intensität nachformen und schließlich welch blühend Klang welche espressivo im Abgesang d ada- Bios 1 angesichts solch Orchesterkultur können wir nur wünschen daß Dl moskauer Philharmoniker möglichst bald wieder unsere Gast Ind",
            "start": 215,
            "end": 225
        },
        {
            "text": "voreilig sehen darin schon d Abgesang für d lang Hose",
            "start": 28,
            "end": 38
        },
        {
            "text": "d seltsam Iiynen d märchenhaft Handlung treten Daoei unverkennbar als d England zur Zeit d Elisabeth zu Tag mit d tragikomisch Abgesang d höfisch-feudal Welt und d stürmisch-heiter zuweilen recht verwickelt und burlesk Auftakt bürgerlich Menschentum",
            "start": 126,
            "end": 136
        },
        {
            "text": "erstaunlich bleiben nur daß er d Held Troilus d groß Abgang nehmen und d Pandarus d schwach Abgesang lassen obwohl damit d groß Geschichte auf d Hund eine Kuppler bringen werden",
            "start": 91,
            "end": 101
        },
        {
            "text": "Sche Anrede 8. Kohleprodukt 9. Hülsenfrucht 10. Stadt westlich von Paris 11. Nadelwaldgürtel Bes. in Sibirien und Osteuropa 12. Empfänger eine Altersversorgung 14. englisch Chirurg und Pathologe d 18. Jh. 17. Oper von C. M. von Weber 21. Urlaubsfahrt 24. geologisch Stufe d Buntsandstein 26. Operettengestalt aus d Fledermaus 28. Tau zum Aufgeien 29. filmisch witzig Einfall 33. Abgesang in d altgriechisch Dichtung 35. Lebensgemeinschaft 36. altfranzösisch Kunstgedicht 37. aromatisch Getränk 38. eine Dichtungsform 40. Heidekraut 41. englisch-nordamerikanisch Feldmaß 42. Grafschaft im südenöstlich England 44. Salz Lat 45. Herberge in d Türkei 46. koreanisch Währungseinheit 47. englisch Bauernführer d 16. Jh. 48. Farbe 49. rot Filzkappe 50. Hinweis 51. englisch Friedensfahrtteilnehmer 1966",
            "start": 378,
            "end": 388
        },
        {
            "text": "Federico Fellini drehen mit Giulietta Masina und Marcello Mastroianni Ginger und Fred Italien/brd/ Frankreich eine leicht wehmütig Abgesang auf d schön alt Kleinkunst d Vergangenheit und witzig-amüsant Kinostück gegen d Fernsehen",
            "start": 130,
            "end": 140
        },
        {
            "text": "ihr durchaus verdienstvoll literaturwissenschaftlich Gründlichkeit lassen sie freilich d offenbaren Abgesang d Held d Teil nach d Pause zu langwierig geraten",
            "start": 99,
            "end": 109
        },
        {
            "text": "unter d Abgesang d Lied -Heute blau und morgen blau und übermorgen wieder folgen sie d Zöllner und packen im Rausch gleich ihr Geschäftsgeheimnis aus",
            "start": 7,
            "end": 17
        },
        {
            "text": "unter Abgesang froh Wanderlied ziehen er aus um nach eine Jahr Verkehr mit d Unterwelt Erholung in ländlich Stille zu suchen",
            "start": 5,
            "end": 15
        },
        {
            "text": "statt die zeigen wir diese Lloyd-Film seriössentimental Gauner die ihr lebendig Ware in Abendgarderobe vor eine Salonkulisse ivergnügt sein lassen und nach klamaukartig Abgesang mit Heldenpose ins Gefängnis oder Jenseits wandern",
            "start": 168,
            "end": 178
        },
        {
            "text": "noch keine Woche nach ihr Abgesang Allerletztes aus d Dadaer stellen sich hans-ek- Ktuüt Wenzel und Steffen Mensching in d Akademie d Kunst pushen von d buschfunk- Produktion auf d neu politisch Tat-Sache um und ein -hundekomödie nennen sie ihr neu Clownsabend",
            "start": 25,
            "end": 35
        },
        {
            "text": "Weiler Abgesang von Joachim Knauth zum Beispiel kommen d Repertoirebedürfnis d Theater im 3. Stock durchaus entgegen",
            "start": 6,
            "end": 16
        },
        {
            "text": "nun kommen im Film leider eine unerträglich Länge Kaulsdorfer Hausfrau und Berufstätige ziehen unter d endelos Abgesang d Lied d Wandern sein d Müller Lust in d umliegend Ortsteile um einkaufen",
            "start": 110,
            "end": 120
        },
        {
            "text": "auch sein Lied an d Berlinerin mit d bekannt Abgesang sein ja doch mutterns Beste du süß Berlinerin und d inniee Gedicht Auge in d Großstadt sein Perle deutsch Lyrik",
            "start": 44,
            "end": 54
        },
        {
            "text": "Pinochet Umsichschlagen sein als eine Art Abgesang zu verstehen",
            "start": 41,
            "end": 51
        },
        {
            "text": "so verhallen sein Abgesang für d Zigeuner für die althergebracht Lebensweise es in d modern Welt keine Möglichkeit und auch keine Notwendigkeit mehr geben als eine anachronistisch romantisch Klage und auch d nur in wenige Blatt namhaft gemacht Anklage gegen d modern Verfolger d jüdisch Volk gehen in d viel Zeichnung die Otto Pankok d Wesen und Ausdruck d jüdisch Mensch widmen nahezu unter in d zeitlos Klage über d Leid die d Weg d jüdisch Volk Jahrtausend begleiten",
            "start": 17,
            "end": 27
        },
        {
            "text": "Bundesbürger Hannemann vermögen im Augenblick seine Eintreffen nur 80000 auf d Tisch zu legen aber auch diese klein Summe veranlassen Polizeichef Vera schon zum Abgesang d Deutschlandlied Unfl befähigen er sich zu erinnern daß Herr Hannemann bereits mehr als fünf Jahr in Paraguay und zwar im Provinzdorf Yegros ansässig sein",
            "start": 160,
            "end": 170
        },
        {
            "text": "8. Riemenwerk d Zugtier 9. d auf d Strophe und Gegenstrophe folgend Abgesang 11. Streitmacht 13. Nordostfranzosische Textilindustriestadt",
            "start": 67,
            "end": 77
        },
        {
            "text": "Lyrik und Wohlklang brechen sich immer wieder an bohrend drängend unruhig Kontrapunkt gebersten Harmonie d Konzertende mit seine ganz verinnerlicht lyrisch Abgesang d Solist erinnern vielleicht nicht zufällig an d Diktion d war- Requaems",
            "start": 155,
            "end": 165
        },
        {
            "text": "wo er eine solch Trampelmobil entdecken können schwingen er sich hinauf und radeln unter d Abgesang schmutzig Lied davon",
            "start": 90,
            "end": 100
        },
        {
            "text": "eine wahrlich traurig Schauspiel und eine beschämend Abgesang d DDR",
            "start": 52,
            "end": 62
        },
        {
            "text": "Leinen 7.- d sinnlich-konkret und philosophisch vertieft Geschichte vom Untergang d Inseldorf Matjora werden zum Abgesang an d alt bäuerlich Rußland die d ökonomisch Fortschritt weichen müssen",
            "start": 112,
            "end": 122
        },
        {
            "text": "nun lösen d frisch Nachwuchs d Alter ab und machen sich mit d Abgesang eine fröhlich Wanderlied zuversichtlich an d Arbeit",
            "start": 61,
            "end": 71
        },
        {
            "text": "er spielen in d großbürgerlich Gesellschaft schildern Frömmelei Heuchelei und Korruption d Abgesang eine Schicht die heute keine Daseinsberechtigung mehr haben",
            "start": 90,
            "end": 100
        },
        {
            "text": "zur Eröffnung d einwocheig Festival klingen d Abgesang mein Jagen sein verlieren durch d Schauspielhaus und d erfurter Puppenspieler tragen zur olympia- Fanfare d festival-teuer zu Grab",
            "start": 45,
            "end": 55
        },
        {
            "text": "Sammi bekommen eine fein gedruckt Dokument daß er Besitzer d Mond sein und Geschäftsmann Parker ziehen sich mit 50000 Dollar bar und eine Scheck über 150000 Dollar unter Abgesang fromm Lied diskret zurück",
            "start": 169,
            "end": 179
        },
        {
            "text": "nur keine Angst Film-Kennedy bekehren d Kannibale zum katholisch Christentum und unter d Abgesang fromm Kirchenlied erreichen d Einbaum-Flottille mit Gottes' Hilfe sicher d rettend Hafen",
            "start": 88,
            "end": 98
        },
        {
            "text": "d gemeinsam Abgesang Ad6 zur gut Nacht Iipb d schonen und stimmungsvoll Nachmittac und mit er d Kultur Woche harmonisch ausklinken",
            "start": 11,
            "end": 21
        },
        {
            "text": "live gehen d Abgesang vom Fuß d Fernsehturm in d Äther",
            "start": 12,
            "end": 22
        },
        {
            "text": "endlich sein eine etwa 300köpfige Reisekarawane zusammenstellen klettern unter d Abgesang lustig Wanderlied in d Zug und setzen sich nach Westdeutschland in Bewegung",
            "start": 80,
            "end": 90
        },
        {
            "text": "und sehen untei d Abgesang d alt Lied von d Erleichterung für d berufstäige Frau werden jetzt nicht mehr 320 Geschäft mit rund 12 Tonne tafelfertig Gericht wie vordem beliefern sondern nur noch zwei mit zwei Tonne im Jahr",
            "start": 17,
            "end": 27
        },
        {
            "text": "fast berühren es mich angenehm daß d Schloßparkinszenierung diese anderthalbstundeig Abgesang auf d Leben nicht eben gerecht werden",
            "start": 84,
            "end": 94
        },
        {
            "text": "von d haben wir nichts mehr zu be- fürchten frohlocken Waltraud und unter d Abgesang d Yankee doodeln rattern sie nebst Jimmy in die Jeep zu ihr Behausung um sich im Schlafzimmer eingehend mit er über d Interesse d amerikanisch Besatzungsmacht in Europa zu unterhalten",
            "start": 75,
            "end": 85
        },
        {
            "text": "Ware d früh Buch zumal d Novelle Tod in Venedig d dekadent-romantisch Todessehnsucht verhaften die für d bürgerlich Abgesang charakteristisch sein so bringen bereits d Zauberberg d scharf Kritik daran",
            "start": 115,
            "end": 125
        },
        {
            "text": "sonst haben sie d Reklameonkel Egon kaum zu sechs Monat Gefängnis und 50000 Westenmark Schadenersatz verurteilen unter d Abgesang von wer sollen die bezahlen wer haben soviel Geld verlassen Egon d Gerichtssaal",
            "start": 120,
            "end": 130
        },
        {
            "text": "d Abgesang d Abend rechtfertigen diese Meinung mit d Derung wie d Schlimm für er eintreten d noch nicht 60-Jahrig springen am 16. März 1938 aus d Fenster seine wiener Wohnung als Sa-Leute d Friedell abholen wollen",
            "start": 1,
            "end": 11
        },
        {
            "text": "jetzt haben Helmut Käutner eine bilderbuchbunt ooerettenhaften Abgesang davon herstellen",
            "start": 62,
            "end": 72
        },
        {
            "text": "er wählen eine Ausschnitt aus d Roman Radetzkymarsch eine wehmütig ironisch Abgesang auf d k. u. k. Monarchie",
            "start": 75,
            "end": 85
        },
        {
            "text": "gelegentlich Gassenjargon und deklarativ Telegrammstil-Text für d Parodie legitim und von Pfiff können nicht mehr darüber hinweghelfen daß zum Problem eigentlich alle sagen sein und im Grund eine Abgesang spielen werden",
            "start": 195,
            "end": 205
        },
        {
            "text": "als an d Ruinenmauer d deutsch Stadt d hysterisch ohnmächtig wütend Abgesang d Goebbels-Propaganda erscheinen Sieg oder Tod oder d Stunde vor Sonnenaufgang sein d dunkel da sein d Entscheidung längst gefallen",
            "start": 67,
            "end": 77
        },
        {
            "text": "dafür treffen ich am Bahnhof Rangsdorf d lieb Onkel Erich die mit eine Schnapsflasche unter d Arm und d Abgesang schmutzig Lied auf d Zug warten",
            "start": 103,
            "end": 113
        },
        {
            "text": "58 gebiegen Haltevorrichtung 60. d auf d Strophe und Geaenstrophe folgend Abgesang 62. Staat in Vorderasien 64. griechisch Gott 8s",
            "start": 73,
            "end": 83
        },
        {
            "text": "Erler Abgesang an d deutsch Nationalstaat sein genauso deutlich wie einst d von Adenauer die am 21. August 1954 d damalig französisch hoch Kommissar Francols-Poncet erklären",
            "start": 5,
            "end": 15
        },
        {
            "text": "wenn hier wenigstens jen historisch Reiz erkennbar sein von die eine H. H. im Programmheft wispern Abgesang von tausend Jahr europäisch Galanterie man müssen ja d Grab diese Galanterie nachträglich einebnen wenn diese ihr Abgesang sein sollen aber eine paar Zeile weiter nennen dann d Monogrammist bereits d Gesellschaft in die diese Posse gehören d Schlafwagenkontrolleur und „char- leise Tante",
            "start": 98,
            "end": 108
        },
        {
            "text": "wenn hier wenigstens jen historisch Reiz erkennbar sein von die eine H. H. im Programmheft wispern Abgesang von tausend Jahr europäisch Galanterie man müssen ja d Grab diese Galanterie nachträglich einebnen wenn diese ihr Abgesang sein sollen aber eine paar Zeile weiter nennen dann d Monogrammist bereits d Gesellschaft in die diese Posse gehören d Schlafwagenkontrolleur und „char- leise Tante",
            "start": 221,
            "end": 231
        },
        {
            "text": "Helfe wir deshalb beim Abgesang mit durch Nichtbeteiligung und als positiv Bremsklotz in Sache Klatsch",
            "start": 22,
            "end": 32
        }
    ]
}