{
    "1": [
        {
            "text": "es werden gewöhnlich d Inventarium nennen und dazu werden hauptsächlich d zug- und beständig Nutzvieh d Ackergerät und Geschirr rechnen",
            "start": 103,
            "end": 115
        },
        {
            "text": "man bebauen sogar d zu Wald bestimmt Boden vor seine Benutzung hierzu und nach seine Urbarmachung mit Feldpflanze als Kartoffel Roggen Hafer Buchweizen wozu man er ganz landwirtschaftlich herrichten wenn man d Boden wegen seine Lage mit d Ackergerät zukommen können",
            "start": 238,
            "end": 250
        },
        {
            "text": "in Ansehung d Form unsere Schaar beziehen ich mich auf meine Beschreibung d nutzbar neu Ackergerät Heft I. Taf. 4. Fig. I. Ii. iii",
            "start": 87,
            "end": 99
        },
        {
            "text": "Handwerksgerät fehlen fast gänzlich Ackergerät sein kaum nachweisbar",
            "start": 35,
            "end": 47
        },
        {
            "text": "Beschr. d Ackergerät Heft I. Taf. 2. Fig. Ii. E man finden auch Pflug wo d Messer unmittelbar auf selbig ruhen und diese scharf kennen ausmachen daselbst Taf. 6. Fig. I. und Ii. A wobei denn aber d Vorteil d Verlängerung d link Seite ohne Vermehrung d Friktion wegfallen",
            "start": 9,
            "end": 21
        },
        {
            "text": "Achill setzen sie als Kampfpreis nicht nur weil sie eine historisch Interesse darbieten als d Wurfblock eine berühmt Heroe sondern wegen ihr Größe und wegen ihr Wert denn sie genügen d Mann die sie gewinnen für seine Eisenbedarf für hirten- und Ackergerät für fünf Jahr",
            "start": 244,
            "end": 256
        },
        {
            "text": "von d Land OstSudan am Tsadsee sagen dieselbe Reisende dass in Baghirmi zwar Bergbau auf Eisen nicht treiben werden dass aber namentlich aus Gurgura eine 20 bis 25 Meile vom Fluß entfernt Ort wo d Sandstein beträchtlich viel Erz zu enthalten scheinen Eisen einführen werden während in Wadai d Kunstfleiß nur d roh Erzeugnis wie Waffe und Ackergerät aus einheimisch Eisen liefern",
            "start": 337,
            "end": 349
        },
        {
            "text": "eine viert Teil mögen notwendig scheinen um d Kapital d Pächter zu ersetzen oder um d Verschleiß seine Arbeitsvieh und seine ander Ackergerät zu ersetzen",
            "start": 130,
            "end": 142
        },
        {
            "text": "diese Ausstreuen d frisch Maulwurfshügel geschehen durch Menschenhand vermittels d Spaten oder d Forke wobei auf eine gleichmäßig und weit Verteilung d Erde zu sehen sein oder durch Pferd vermittels verschieden Instrument unter welchen d in meine Beschreibung d neu Ackergerät Heft Ii. Taf. 7. abgebildet vorn mit eine schneidend Eisen hinten mit durchflechten Gesträuch versehen Egge d zweckmäßig scheinen da es alle Forderung trefflich erfüllen und ohne d Rasen erheblich zu verletzen jede Maulwurfshügel auffassen und verteilen d Kosten aber gegen d welche d Handarbeit erfordern sehr vermindern",
            "start": 265,
            "end": 277
        },
        {
            "text": "sie werden entweder mit d Spaten stechen oder mit eine Pflug ausschneiden wozu diejenige welche im dritt Heft meine Beschreibung d nutzbar neu Ackergerät Taf. Ii. Fig. 2 und 3 und Taf. Iii. Fig. 1 und 2 abbilden sein gebrauchen werden können",
            "start": 142,
            "end": 154
        },
        {
            "text": "jetzt erkennen man d klein Stein auch allgemein als eine Hindernis an weil sie d Boden lose machen austrocknen d Pflanzenwachstum verhindern d Bodenbearbeitung erschwern und d Ackergerät verderben",
            "start": 175,
            "end": 187
        },
        {
            "text": "dass sie auf d Bebauung d Boden gering Sorgfalt verwenden sagen d übereinstimmend Bericht d Alte und noch in d fränkisch Volksrechte stehen d dürftig Angabe über Ackergerät und Hauseinrichtung in bezeichnend Gegensatz zu d Reichtum an Rechtssatz welche d Viehstand und d Jagdbedürfnis betreffen",
            "start": 161,
            "end": 173
        },
        {
            "text": "er dienen dazu allerhand Ackergerät zu bergen und d Feldarbeiter wenn sie plötzlich von Unwetter überraschen werden Obdach zu gewähren",
            "start": 24,
            "end": 36
        },
        {
            "text": "jedenfalls müssen sie so tief liegen daß sie d Frosteinwirkung entrückt und durch d Ackergerät welche d Boden bearbeiten weder aus ihr Lage bringen noch beschädigen werden",
            "start": 83,
            "end": 95
        },
        {
            "text": "viermal wie sie sehen ziehen ich meine Brieftasche und füttern d Wolf was eine Mensch geben können die entschließen sein lieber sämtlich Ackergerät aus Eisen zu verkaufen und mit hölzern Stange und zehnfach Anstrengung zu arbeiten die geben ich diese Unbarmherzige dahin um mein letzte unwirtlich Waldasyl festhalten",
            "start": 136,
            "end": 148
        },
        {
            "text": "es nähern sich zuweilen d Stahl und werden für Ackergerät und von d nagel- ketten- und Bohrschmiede suchen",
            "start": 46,
            "end": 58
        },
        {
            "text": "selbst d Spaten ihr einzig Ackergerät sein nicht von Eisen sondern von Holz",
            "start": 26,
            "end": 38
        },
        {
            "text": "man bedienen sich dazu folgend Werkzeug Ackergerät )1",
            "start": 39,
            "end": 51
        },
        {
            "text": "aber es müssen in Betracht ziehen werden dass d Preis irgend welches Ackergerät z. B. eine Arbeitspferd selbst wieder aus obig drei Teil sich zusammensetzen d Rente d Boden auf die es züchten d Arbeit d Züchtung und d Profit d Pächter die beide die Rente diese Boden und d Lohn diese Arbeit vorschießen",
            "start": 68,
            "end": 80
        },
        {
            "text": "indessen sein Homer nicht nur mit d Schmiedeeisen sondern auch mit d Stahl wohlbekannt und er erwähnen d Eisen weder als etwas selten noch als etwas ungewöhnlich vielmehr stehen es im Wert hinter d Kupfer zurück sein d gemein und verbreitet Metall die jede Landmann für sein Ackergerät bedürfen",
            "start": 274,
            "end": 286
        },
        {
            "text": "dass Eisen und Stahl in Griechenland zu Ackergerät Werkzeug und Handwerksgeschirr verwenden werden bedürfen kaum d Erwähnung",
            "start": 39,
            "end": 51
        },
        {
            "text": "in d Ökonomie und bei praktisch Versuch über d Fuhrwesen kommen häufig d Frage vor wie groß d Kraft sein welche d Pferd bei d Gebrauch eine neu Ackergerät Wagen etc. anwenden müssen",
            "start": 143,
            "end": 155
        },
        {
            "text": "diese Vorschrift sollen jedoch nicht zur Anwendung kommen bei Diebstahl an Sache welche nicht unter besondere Aufsicht und Verwahrung halten werden können wie Ackergerät auf d Feld geerntet Frucht auf d Feld Tier auf d Weide u. s. W",
            "start": 158,
            "end": 170
        },
        {
            "text": "wenn sie da sein werden man hoffentlich auch daran denken d Indianer zu kleiden sie einiges Ackergerät anschaffen und für ihr Kind eine Schule einrichten",
            "start": 91,
            "end": 103
        },
        {
            "text": "du geben ich für diese Jahr Ackergerät und Samen d Landgut vor d Stadt bestellen in meine Name",
            "start": 27,
            "end": 39
        },
        {
            "text": "Knüpfen wir an d Eisengewinnung in Nubien an so liegen wir für d Sudan außer d bereits angeführt d Bericht von Barth vor die mitteilen dass im wadai Eisenerz verschmelzen und zu Waffe und Ackergerät verarbeiten werden in Agades Oase nördlich rühmen er d Feinschmiedearbeit",
            "start": 187,
            "end": 199
        },
        {
            "text": "4 d Drillmaschine d. h. verschiedenartig konstruiert Ackergerät zur Ziehung d Furche regelmäßig Einlage d Saat und zum hinreichend Bedecken Derselben9",
            "start": 52,
            "end": 64
        },
        {
            "text": "erst haben d Spinner von Leinengarn d Flachsbauer d ganz Wert d Flachs zu zahlen also Flachssamen Düngmittel Arbeitsviehfutter etc. nebst d Wertteil die d fix Kapital d Flachsbauer wie Baulichkeit Ackergerät u. s. W. an diese Produkt abgeben d in d Produktion d Flachs gezahlt Arbeitslohn d Mehrwert Profit Grundrente d im Flachs stecken endlich d Frachtkosten d Flachs von seine Produktionsstätte zur Spinnerei",
            "start": 196,
            "end": 208
        },
        {
            "text": "d norwegisch Bauer sein nicht bloß wie d westfälisch Hofschulze in Immermann Münchhausen sein eigen Schmied und Schreiner er bauen auch sein Holzhaus selbst fertigen seine Ackergerät Wagen und Schlitten gerben d Leder schnitzen mancherlei hölzern und schmieden selbst metallen Hausgerät",
            "start": 171,
            "end": 183
        },
        {
            "text": "in Wadai sein d Industrie relativ gering doch werden Eisenerz verschmelzen und d Eisen zu Waffe und Ackergerät verarbeiten",
            "start": 99,
            "end": 111
        },
        {
            "text": "Beschreibung und Abbildung d Ackergerät ausnehmen in landw. Zeitschrift und Monographie vorzüglich bei Thaer Beschreibung d nutzbar neu Ackergeräthe. 3 Hefte. Hannover 1805-1806. 4. und W. Bailey Beschreibung d nützlich Maschine und Modell welche in d Saal d zur Aufmunterung d Kunst etc. errichtet Gesellschaft aufbewahren werden",
            "start": 28,
            "end": 40
        },
        {
            "text": "was früher mit d Hand aus geschneiden Blech durch getreiben Arbeit herstellen werden werden jetzt mehr gießen oder durch druck- durch fall- und Walzwerk stanzen und walzen d einfach Ackergerät welche d Schmied liefern gehen auf Eisenwerk und landwirtschaftlich Maschinenfabrik über",
            "start": 181,
            "end": 193
        },
        {
            "text": "d übrig Stamm d blau Berg geben sie durch Vertrag Abgabe an Cerealien wofür d Kohata ihr Ackergerät im Stand halten",
            "start": 88,
            "end": 100
        },
        {
            "text": "er sein einige Monat bei Fellenberg in Hofwyl sein haben manche Ackergerät dort gebrauchen lernen und anschaffen und führen es behutsam ohne Eile und besonders ohne Geräusch in d Fall wo es nutzen können in seine Feldwirtschaft ein",
            "start": 63,
            "end": 75
        },
        {
            "text": "eine alt angelsächsisch Kalender aus d 6. Jahrhundert zeigen bei d bildlich Darstellung zu d verschieden Monat auch d Abbildung d verschieden damals gebräuchlich Ackergerät die wohl alle von Eisen sein so beim Februar d Feldarbeit mit Spaten und Spitzhacke beim April d Pflug d dargestellt Pflug mit umgebiegen Sech und Pflugmesser haben auch schon d eisern Pflugschar im Juni d Holzarbeit mit Axt und Schnitzmesser die ähnlich wie eine Gartenhippe formen sein im Juli d Kornernte mit d Sichel beim Oktober endlich d Schmiedearbeit mit Zange und Hammer",
            "start": 161,
            "end": 173
        },
        {
            "text": "Vergl. Beschr. d Ackergerät Heft I. Taf. 3. Fig. I. d Linie x y",
            "start": 16,
            "end": 28
        },
        {
            "text": "aus d Stall d König führen Achilles sein trefflich Pferd Pedasus nennen mit sich fort die obwohl sterblich zeugen es doch an Kraft und Schnelligkeit seine eigen unsterblich Roßen gleich tun und mit sie in d Wette am Wagen Einherlief aus d Rüstkammer d König Eetion aber nehmen er viel ander Herrlichkeit mit unter andere auch eine ungeheuer eisern Wurfscheibe so groß daß sie eine Bauer fünf Jahr lang Eisen zu seine Ackergerät werden geben haben",
            "start": 416,
            "end": 428
        },
        {
            "text": "ferner werden unter d zain- oder Gebundhammer viel Sorte Materialeisen und Stahl vorschmieden besonders für Drahtzieherei Sägeblatt Sichel Sense Klinge Hespen Hufeisen Axt Schaufel Spaten allerhand Ackergerät u. s. W. welche dann teils mit d Hand teils mit Maschine weiter verarbeiten werden",
            "start": 197,
            "end": 209
        },
        {
            "text": "auch Sitte und Lebensweise d Beschaffenheit d haus- und Ackergerät und andere mehr so schätzenswert ethnographisch Merkmal und Wink dieselbe auch bieten mögen reichen allein nicht aus",
            "start": 55,
            "end": 67
        },
        {
            "text": "auf d Feld sehen man keine Arbeiter d Ackergerät liegen müßig",
            "start": 37,
            "end": 49
        },
        {
            "text": "d Pyramide und Grab diese Zeit zeigen d Ausübung d Architektur Skulptur und d Malerei Tischler Zimmerleute Töpfer Glaser vor alle Landbauer und Hirte und dieselbe Ackergerät wie noch jetzt",
            "start": 162,
            "end": 174
        },
        {
            "text": "diese Stahl und d klein sohren sein gut für Ackergerät und grob schwarz Geschirr",
            "start": 43,
            "end": 55
        },
        {
            "text": "man benutzen es hier und da zu Ackergerät drehen daraus Suppennapf welche spät lackieren werden verwerten es aber nur selten als Brennmaterial",
            "start": 30,
            "end": 42
        },
        {
            "text": "d Gericht sprechen von eine Ersitzung d Recht Wagen und Ackergerät auf d Straße aufstellen es glauben eine Ersitzung annehmen zu müssen da es sich um dauernd und vorzugsweise Nutzung handeln im Gegensatz zu d im Gemeingebrauch liegend vorübergehend Benützen und mit Untersagung d gleichartig Benützung für Dritte",
            "start": 55,
            "end": 67
        },
        {
            "text": "Vergl. beschreiben d Ackergerät Heft I. Taf. 2. Fig. Ii. u. Iii. I. G.",
            "start": 20,
            "end": 32
        },
        {
            "text": "d wichtig Ackergerät sein von Eisen wie d Hacke d Sense d Beil u. s. W. d Werkzeug d Handwerker sein meistens aus Eisen und Stahl fertigen wie oben ausführen werden",
            "start": 9,
            "end": 21
        },
        {
            "text": "Vergl. beschreiben d Ackergerät Heft I. Taf. 2. Fig. Ii. B.",
            "start": 20,
            "end": 32
        },
        {
            "text": "diese Stahl heißen hart Stahl hart steil und werden gewöhnlich zur Verfertigung von Ackergerät verwenden",
            "start": 83,
            "end": 95
        },
        {
            "text": "so zählen eine französisch Dichter jen Zeit unter d Ware die sich auf d Markt von Landet einfinden neben Kleidungsstoff Schuh Leder Ackergerät Haut u. s. W. auch femmes folles de leur corps auf",
            "start": 131,
            "end": 143
        },
        {
            "text": "Mais Kleidungsstück Ackergerät und wie man versichern zuweilen auch Geld werden unter sie verteilen",
            "start": 19,
            "end": 31
        }
    ],
    "2": [
        {
            "text": "Stall und Scheune begrenzt d Hof an d recht Seite denn unsere Wirt machen auch seine Schwein fett Wagen mit lang Deichsel und allerhand Ackergerät stehen unter offen schup pen oder auf d schlechtgepflastert Hof",
            "start": 135,
            "end": 147
        },
        {
            "text": "auf eine 1250 Quadratmeter groß Freifläche in d Traditionsstätte d sozialistisch Landwirtschaft informieren Ackergerät vom Pflug bis zur modern Kombine über d Entwicklungstempo in d Landtechnik",
            "start": 107,
            "end": 119
        },
        {
            "text": "es schließen sich eine Weihnachtsfeier an bei die d Vertreterin d Frauenausschuß d Einwohner Podelzig Gebrauchsgegenstand und Ackergerät neben Geldspende übergeben können die d Köpenicker Frauenausschuß in Zusammenarbeit mit d Betrieb und Partei sammeln haben",
            "start": 125,
            "end": 137
        },
        {
            "text": "heute stehen d neuartig Ackergerät Bodenlokkerer Kultivator und Drillwalze nicht nur überall zur Verfügung sondern durchlaufen bereits d dritt Generation ihr Vervollkommnung",
            "start": 23,
            "end": 35
        },
        {
            "text": "auch an Ackergerät mangeln es um im bayerisch und allgäuer Hochland d kartoffel- und Kornanbau zur Selbstversorgung d milchwirtschafllichen Betrieb zu fordern",
            "start": 7,
            "end": 19
        },
        {
            "text": "d Mobile_Telesystems Mnrtinskirchen im Bezirk Kottbus z. B. haben außer ihr eigen Reparatur noch eine nroße Zahl von Ackergerät für Produktionsgenossenschaft instand setzen",
            "start": 116,
            "end": 128
        },
        {
            "text": "1. eine vermehrt und verbessert Versorgung d Landwirtschaft mit d notwendig Betriebsmittel D. h. in erst Linie mit Düngemittel Saatgut Ackergerät Zugkraft und Nutzvieh",
            "start": 134,
            "end": 146
        },
        {
            "text": "es schließen sich ine Weihnachtsfeier an bed d d Vertreterin d Frauenausschuß Jem Einwcfonern Podelees Gebrauchsgegenstand und Ackergerät neben Geldspenid'en übergeben können die d köpenücker Frauenausschuß im Zusammenarbeit mit d Betrieb und Partei sammeln halten",
            "start": 126,
            "end": 138
        },
        {
            "text": "neben einfach Ackergerät und Werkzeug wie Hakenpflug oder Dreschflegel befinden sich hier auch solch Ausstellungsstück wie eine jen 1000 Traktor mit die d Sowjetunion 1949 helfen unsere Landwirtschaft zu mechanlsieren",
            "start": 13,
            "end": 25
        },
        {
            "text": "Senkrecht 1. Orientierungsmittel 2. italienisch Dichter d Spatrenaissance 3. Ringelwurm 5. Widerhall 6. Vorgebirge Berg 7. griechisch r Buchstabe 8. Pflanze feucht Standort 9. Fluß im Nordwesten d VR Polen 10. Ackergerät 12. altgriechisch Dichter 13. Tierunterkunft 14. Betreuer eine Touristengruppe 15. Einspruchsrecht 17. Laubbaum 19. leicht Fußbekleidung 23. Zusammenkunft Treffen Wohlgeruch 27. Stadt in d Türkei 29. Stadt in Nebraska Usa 32. Handlung 33. englisch Bauernführer d 16. Jh. 34. Wendekommando auf See 35. Weißhändiger Longormoffe Hinterindien 42. Fischei 44. Haushaltsplan 46. Weißpappel 47. eine Grundschleppnetz 49. Bewohner eine SSR 51. Begründer d Sowjetunion 53. Unterarmknochen 54. fluggewendt Wasservogel 56. unverbürgt Erzählung 58. farbig Ringerscheinung um Sonne oder Mond 61. Rierbehausung 63. orientalisch Titel",
            "start": 209,
            "end": 221
        },
        {
            "text": "im Kreis Berg auf Rügen sein alle Landmaschine und Ackergerät d Genossenschaftsbauer vollständig überholen und schon Jetit einsatzbereit",
            "start": 50,
            "end": 62
        },
        {
            "text": "Straße werden unpassierbar machen Feldweg bis zu eine Meter tief aufwühlen Hecke umlegen abgestellt Ackergerät plattgewalzt",
            "start": 99,
            "end": 111
        },
        {
            "text": "es sein Millionensumme öffentlich Geld die seitdem insbesondere von d Regierung d deutsch demokratisch Republik zur Verfügung stellen werden und in .form von Traktor Landmaschine Ackergerät Kunstdünger und ander Industrieprodukt ihr Weg aufs Dorf nehmen haben",
            "start": 178,
            "end": 190
        },
        {
            "text": "89. Stadt an d Elbe 91. Tragebehälter 93. französisch Landesteil am Oberrhein 95. Ackergerät 97. Oper von Verdi 100. .fluß in Spanien 102. Ousgeflockter Niederschlag",
            "start": 81,
            "end": 93
        },
        {
            "text": "durch meine Parteiarbeit sein d Klassenkampf bei wir immer scharf gegen ich werden so daß man dazu übergehen durch d Stehlen von Ackergerät meine Bewirtschaftung d Neubauernstelle zu hemmen als im Frühjahr 1950 d Notiz durch d Presse gehen ich zum Nationalpreis vorschlagen haben d Großbauer d Gemeindevertretung diese Vorschlag zunichte machen",
            "start": 128,
            "end": 140
        },
        {
            "text": "diese acht Punkt sein ausreichend Bewässerung Tiefpflug reichlich Düngung Engpflanze gründlich Auswahl und Verbesserung d Saatgut Pflanzenschutz Verbesserung d Ackergerät und sorgsam Feldpflege",
            "start": 159,
            "end": 171
        },
        {
            "text": "d Bauer besitzen zwischen drei und vier Hufe Land und sein zu Frondienst mit Arbeitsvieh und Ackergerät sogenannt Spanndienst verpflichten",
            "start": 92,
            "end": 104
        },
        {
            "text": "manche alt Ackergerät rosten noch vereinzelt irgendwo in eine Versteck",
            "start": 10,
            "end": 22
        },
        {
            "text": "deshalb müssen d Bearbeitung alle vermeiden was Umsetzung und Verlust Nooh fördern soweit möglich werden zur Winterung statt d Schälen gleich tief zur Saat g«- Pfluot da alle auf groß Schnelligkeit an kommen werden von Ackergerät mit groß Arbeitsbreite und Koppelung Feinkriimelnder Gerät Weügehendst Gebrauch machen nur durch schnell und sorsfältiae Arbeit lassen sich d Rest d Bodengare noch erhalten und d notwendig Stoppelsrriindüngung einigermaßen sicher gestalten",
            "start": 218,
            "end": 230
        },
        {
            "text": "Hörn veranlassen daß wertvoll Ackergerät die ursprünglich Eigentum d VdgB sein von d Großbauer wieder herausrücken werden müssen und d Mas-Leitwerkstatt Schwerin und d VdgB Wickendorf zur Verfügung stellen werden können",
            "start": 29,
            "end": 41
        },
        {
            "text": "2. Felsen am Rhein Df3 sein schwer entscheidend mate- 3. Unterricht Aufgabe 4. Ackergerät Rialverluste unvermeidlich",
            "start": 78,
            "end": 90
        },
        {
            "text": "mit d Planmäßi gen bereit- Stellung d Ackergerät holen Dl E Industrie Mangel auf die im vergangen Jahr durch Rückstand entstehen sein",
            "start": 37,
            "end": 49
        },
        {
            "text": "in d heute noch vorhanden Gießhalle mit d beide riesig hölzern Kran werden d Roheisen in d Form gießen und in Ackergerät Ofenplatte Kugel oder auch eisern Graibkreuze verwandeln",
            "start": 109,
            "end": 121
        },
        {
            "text": "10. Kleinkinderwäschestück 12. günstig locker Zustand d Kulturboden 14. feierlich Gedicht 16. Schiffstau 18. Balkonpflanze 19. österreichisch zeitkritisch Schriftste er 1894-1939 21. Berg bei Innsbruck 24. eine Pflaumenart 27. Titelgestalt bei Shakespeare 28. Ackergerät 29. Brauch 30. Schweizer Volksheld",
            "start": 259,
            "end": 271
        },
        {
            "text": "mit diese Ackergerät sein es möglich d Zugkapazität d Traktor optimal auslasten und d Pflugleistung bei gleichbleibend Arbeitsqualität beachtlich zu erhöhen",
            "start": 9,
            "end": 21
        },
        {
            "text": "im neu Ladende bäuerlich Handels-Genössenschaft liegen haushalts- und Ackergerät zum Verkauf bereit",
            "start": 69,
            "end": 81
        },
        {
            "text": "in d Mobile_Telesystems Berlin sein d Wintermonat für gründlich Durchsicht und Reparatur d Traktor Maschine und Ackergerät nutzen werden",
            "start": 111,
            "end": 123
        },
        {
            "text": "unter Anleitung erfahren Meister und Geselle erlernen diese Jugend d schlosser- und Schmiedchandwerk und schaffen aus Schrott und Altmaterial Ackergerät Pflug",
            "start": 141,
            "end": 153
        },
        {
            "text": "umfangreich weit Hilfesmaßnahme d Regierung sorgen dafür daß d Neubauer mit Ackergerät Vieh Saatgut usw vordringlich und weitmöglichst helfen werden",
            "start": 75,
            "end": 87
        },
        {
            "text": "Maschine und Ackergerät stehen einsatzbereit und hochwertig Vermehrungssaatgut sein vorhanden",
            "start": 12,
            "end": 24
        },
        {
            "text": "Lastkraftwagen Traktor und Ackergerät unter Schleppdach wohl ordnen sein Helfer d erst Produktionsgenossenschaft und Vorbote künftig Mechanisierung",
            "start": 26,
            "end": 38
        },
        {
            "text": "Senkrecht 1. Arbeitsgemeinschaft 2. Ort 3. deutsch theater- und Filmregisseur 4. rumänisch Maler 5. italienisch Währungseinheit 6. Operngestalt aus d Meistersinger von Nürnberg 7. ehemalig französisch Eiskunstläufer 8. Kraftfahrzeug 9. Ackergerät 10. beigelegt Druckerz Gnis 11. Stadt auf d Pe Oponnes Altertum 12. Sammelung von Ausspruch 13. jugoslawisch Münze 14 gazeartig Gewebe 23. Boxabschnitt 24. Gewürz 26. Seifenbaumgewächs 29. Gattung 30. Eintritt Entree 32. eine d Kunstsprache 34. Bürotätigkeit 35. Steifheit 36. Adler Poet. 39. Teil d Spr Gdisziplin 40. Messerteil 42. Handelsgewicht 44. Schwung 46. Verlauf 47. Ttwerk 48. Nähzubehör 49. Operngestalt aus Wagner d Rheingold 50. Papierzählmaß 53. Riesenkröte",
            "start": 235,
            "end": 247
        },
        {
            "text": "bei d volkseigen Gut Mahndorf Kreis Wernigerode sein d Ackergerät noch nicht vom Schmutz d Vorjahr reinigen",
            "start": 54,
            "end": 66
        },
        {
            "text": "wenn d Hans mit d Heumahd beginnen sein d richtig Zeitpunkt öffnen sich morgens bei Boldt d Scheunentor um Wagen und Ackergerät für d Tag bereitstellen sagen Hans zu seine Frau schirren eine bißchen schnell an",
            "start": 116,
            "end": 128
        },
        {
            "text": "mehrere Kuh Ziege Schaf wertvoll Ackergerät Kofferradio Uhr Schmuck und vor alle Bargeld werden auch heute noch auf dem' Land verlangen wo 80 Prozent d Einwohner Simbabwe leben",
            "start": 32,
            "end": 44
        },
        {
            "text": "in d mas- Werkstatt und d privat Reparaturbetrleben werden d zur Verfügung stehend Traktor und Ackergerät für d Frühjahrseinsatz vorbereiten",
            "start": 94,
            "end": 106
        },
        {
            "text": "schwer dick Pferd Riehen d Ackergerät und auf d holprig Straße Tackem Bulldogg-Schlepper mit ihr schornsteinähnlich Auspuff vorbei",
            "start": 26,
            "end": 38
        },
        {
            "text": "d Bauer durch Verbesserung ihr Belieferung mit Industrieware Ackergerät Kohle und Düngemittel und durch d Abnahme ihr wachsend frei Spitze durch d staatlich Handelsorgan zu wesentlich hoch Preis als ihr normal Pflichtablieferung Di* Intelligenz durch d Fürsorge d !o sie durch d Kulturverordnung d deutsch Wirtschaftskommission zuteil werden",
            "start": 60,
            "end": 72
        },
        {
            "text": "mit zusammengekneifen Auge mustern eine alt Bauer im grün Loden eine neu Ackergerät für d Zwischenfruchtanbau mit die in eine Arbeitsgans mähen schälen und säen werden können",
            "start": 72,
            "end": 84
        },
        {
            "text": "als vordringlich Aufgabe sehen d Fdgb-Beschluß d Überprüfung d Ma und Maschinenhof auf d Einsatzfähigkeit d Traktor Sämaschine und Ackergerät an und d schnell Fertigstellung d Maschinenreparatur ferner d Besetzung d Ma mit fachlich und politisch geschult Reparaturschlosser und Traktorist d Bereitstellung von geeignet Eisenbahnwaggon und ander Transportmittel zur Beförderung von Kunstdünger d Überprüfung d Lagerraum für Kunstdünger und Saatgut",
            "start": 130,
            "end": 142
        },
        {
            "text": "d demonstrativ Zurschaustellen von Bauernwerkzeug legen d Frage nahe wie d Ackergerät zur Bauernkriegszeit beschaffen sein",
            "start": 74,
            "end": 86
        },
        {
            "text": "d Traktor Gerhard und sein Schichtfahrer knieen unterdessen am Ackergerät schmieren d Lager ziehen d Schraube an",
            "start": 62,
            "end": 74
        },
        {
            "text": "unter Anleitung eine Oberleutnant retten sie d gesamt Vieh und d meiste Ackergerät vor d Feuer",
            "start": 71,
            "end": 83
        },
        {
            "text": "voll besetzen sein auch d Tribüne am groß Vorführring als bei strahlend Sonnenschein Iunee Traktoristin und Kombinefahrer modern leistungsfähig Ackergerät selbstfahrend Erntemaschine und schwer Zugtraktor vorführen",
            "start": 143,
            "end": 155
        },
        {
            "text": "durch d angehängt Ackergerät werden gleichzeitig d Stoppel auflockern -*j* *",
            "start": 17,
            "end": 29
        },
        {
            "text": "Erdehöhle dienen als erst Behausung es geben weder Ackergerät noch Zug",
            "start": 50,
            "end": 62
        },
        {
            "text": "neben 56 neu Schlepper erhalten d Ma 366 Ackergerät unter die sich 46 groß Dreischar-Pöüge befinden",
            "start": 40,
            "end": 52
        },
        {
            "text": "961 Ackergerät und 2838 Stück Vieh gelangen zur Verteilung",
            "start": 3,
            "end": 15
        },
        {
            "text": "nicht nur d Maschine d Ackergerät d Speicher d Arbeitsplan müssen bereit sein wir alle selber müssen bereit sein",
            "start": 22,
            "end": 34
        },
        {
            "text": "sie überlassen wir 21 Pferd und auch Ackergerät damit wir d erst Saat auf befreit Erde ausbringen können",
            "start": 36,
            "end": 48
        },
        {
            "text": "d revolutionär Regierung beginnen daher schon vor sechs Jahr Genossenschaft verschieden Art sowie Organisation d Bauemhilfe zu schaffen dünge- und Schädlingsbekämpfungsmittel sowie modern Ackergerät zu verbilligt Preis zur Verfügung zu stellen",
            "start": 187,
            "end": 199
        },
        {
            "text": "d benachbart Vietnam die materiell Möglichkeit selbst noch beschränken sein stellen vor alle Saatgut Ackergerät und Haushaltsartikel zur Verfügung und helfen bei d Wiederbestellung d transport- und Fernmeldewesen sowie beim Wiederaufbau d Wirtschaft",
            "start": 100,
            "end": 112
        },
        {
            "text": "unter ander sein hier in Freianlage Ackergerät vom 16. Jahrhundert bis zur Gegenwart zu sehen",
            "start": 35,
            "end": 47
        },
        {
            "text": "gewiß werden schon in d Lehrwerkstatt so manche wichtig Ackergerät reparieren aber die sein nur eine Troofen auf d heiß Stein",
            "start": 55,
            "end": 67
        },
        {
            "text": "Augustastraße Sl ich kaufen alle was d Landwirtschaft benötigen Ackergerät Zentrifuge Elektromaterial Motore Rundfunkgerät u. Zubehör Wirtschaftsartikel",
            "start": 63,
            "end": 75
        },
        {
            "text": "naturgemäß machen d Mangel an Zugmaschine und Zugvieh sowie fehlend Ackergerät d Zusammenarbeit d bäuerlich Bevölkerung notwendig",
            "start": 67,
            "end": 79
        },
        {
            "text": "in zahlreich Dorf haben d Bauer durch d Hochwasser Ackergerät und Vieh verlieren",
            "start": 50,
            "end": 62
        },
        {
            "text": "was gelten es da alle an Schwierigr keilen zu überwinden Mantel an Z<gkräften an Saatgut an Maschine an Ackergerät an Düngemittel",
            "start": 103,
            "end": 115
        },
        {
            "text": "dabei sein nicht zu verkennen daß d Bauer immer noch eine Reihe von Unkosten tragen müssen die über d Normalstand liegen wie Reparatur für Ackergerät Ferkelpreis Fahrradersatzteil Reifen und manche andere",
            "start": 138,
            "end": 150
        },
        {
            "text": "Waagerecht 1. Entschlußkraft Unternehmungsgeist 6. hundert Russ. 8. Postgebühr 10. lichtstark Photoobjektiv 13. sowjetisch Halbinsef 14. Schweizer Kanton 16. Operngestalt bei Gotovac 17 Untiefe 19. Tonus 21. Führer eine russisch Bauernaufstand im 17. Jh. 23. gekörnt Stärkemehl 25. Feier 26. Fluß in Westeuropa 28. Ackergerät 30 Kaviar vom Stör",
            "start": 314,
            "end": 326
        },
        {
            "text": "d Reisende begegnen heute nur noch Gruppe von zerlumpt Bauer die von weither Korb voll Erde schleppen um ihr Land zu verbessern und es vor d endgültig Untergang zu retten mit primitiv Ackergerät versuchen sie ihr Hungertod noch etwas hinausschieben",
            "start": 183,
            "end": 195
        },
        {
            "text": "0 d Staat sollen d Bauer ermutigen sich zusammenschließen und sich gegenseitig zu helfen damit d Produktion steigern werden er sollen sie Darlehen zu niedrig Zins für d Ankauf von Vieh von Ackergerät von Landmaschine Saatgut chemisch Düngemittel usw gewähren er s.oll sie helfen d wasserwirtschaftlich Anlage zu entwickeln und d modern Agrartechnik anwenden",
            "start": 188,
            "end": 200
        },
        {
            "text": "in diese Frühjahr sollen er seine Ackergerät mal vergebens suchen I_ Tt",
            "start": 33,
            "end": 45
        },
        {
            "text": "Mensch und Tier alle was eine l ii 1 •* \"• _ .1 _ Pflug oder eine Egsje ziehen eine Ackergerät oder eine Gartengabel führen können werden einsetzen",
            "start": 83,
            "end": 95
        },
        {
            "text": "Ziehbrunnen historisch Ackergerät und eine präpariert Pferd die d Preußenkönig auf d Flucht vor Napoleon benutzen haben sollen gehören zu d viel Ausstellungsstück Foto ni rnthc r kchmut7",
            "start": 22,
            "end": 34
        },
        {
            "text": "die folgen eine silbern Weltalter in d Streit und Hader beginnen dann eine ehern bronzen .damals sein alle aus Bronze Waffe Ackergerät sogar Aie Nauser meinen Neroaoi Ar d Haus meinen Herodot",
            "start": 123,
            "end": 135
        },
        {
            "text": "manche buchten aber dienen als Lagerplatz für Feuerholz manche als Wagenremise Wagen zusammenstückeln aus Teil von Ackergerät und Militärüberbleibsel",
            "start": 114,
            "end": 126
        },
        {
            "text": "d Ackergerät d Altbauer aus d Dorf reichen nicht aus",
            "start": 1,
            "end": 13
        },
        {
            "text": "viel d ausgestellt Ackergerät sein in d erst Zelt nach 1945 d Bauer noch unentbehrlich",
            "start": 18,
            "end": 30
        },
        {
            "text": "nach Schluß d Versammlung um Mitternacht machen d Traktorist sofort ihr Ackergerät startbereit",
            "start": 71,
            "end": 83
        },
        {
            "text": "in d alt Dorfschmiede von Bohnsdorf eine Ortsteil von Treptow werden einst Pferd d Hufe beschlagen Ackergerät schmieden und reparieren",
            "start": 98,
            "end": 110
        },
        {
            "text": "Senkrecht 1. Erholungszeit Urlaub 2. amerikanisch Kuckucksvogel 3. westafrikanisch Sprache 4. eine Ferment 5. Nordlandtier 6. rot Filzkappe 7. schwedisch Webtechnik 8. Kraftnatur 10. Jahreszeit 12. englisch Anrede 15. Tee engl. 16. Lachsfisch 17. Ackergerät 19. Adler Poet. 20. d Handeln 22. Schauspielgestalt bei Fr. Wolf 23. deutsch Naturschilderer 25. Kastenmöbel 26. Hauwerkzeug 28 erfolgreich Zielwurf 29. langjährig Präsident d ungarisch Nationalversammlung 1892—1965 30 Süßspeise 31. Quellefluß d Schilka UdSSR 32. polnisch Autor Test 33. Galle Tat. 34. Megye in Ungarn eine Komitat in Westungarn 35. Zeitalter 36 gefrieren 37. Judokämpfer 38. Wacholderbranntwe",
            "start": 246,
            "end": 258
        },
        {
            "text": "genau auf d Tag haben d Ministerium für Maschinenbau d DDR d vorgesehen Produktion von Traktor Maschine Ackergerät und Ersatzteil übererfüllen",
            "start": 103,
            "end": 115
        },
        {
            "text": "Schlepper Ackergerät Saatgut unüberwindlich Schien' und d Zahl d Bevölkerung sich durch d Zuzug von kriegsvertriebeneu Umsiedler um Million die sättigen werden müssen vermehrt haben",
            "start": 9,
            "end": 21
        },
        {
            "text": "wucherisch plündern d Kulaken d arm Bauer aus ja sie gehen noch raffiniert vor als d ehemalig Junker sie nutzen d Arbeitskraft d arm Bauer gegen leiheweise Hergabe von Ackergerät oder Saatgut verbrecherisch aus treten schamlos an d Stelle d Fürst und Gutsbesitzer als Faktor d Rückschritt",
            "start": 167,
            "end": 179
        },
        {
            "text": "neu Exponat sein thaersch Ackergerät wie eine mehrzellig Drillmaschine eine Unkrautvernichter auch Exstirpator oder Grubber nennen und eine Strauchegge",
            "start": 25,
            "end": 37
        },
        {
            "text": "hier tun aber Eile not Ackergerät Schlepper Pferdegeschirr Hufeisen und Nagel z. B. müssen noch vor Beginn d eigentlich Frühjahrsarbeit bereitstehen",
            "start": 22,
            "end": 34
        },
        {
            "text": "an all diese wichtig Ackergerät verfügen wir über etwa 50 Prozent d Normalbesatz",
            "start": 20,
            "end": 32
        },
        {
            "text": "Einbeziehung d Maschine Zugkraft und Ackergerät aus d privat Sektor d Landwirtschaft für d Erfüllunn d Plan nach d Prinzip d gegenseitig Hilfe",
            "start": 36,
            "end": 48
        },
        {
            "text": "es werden sammeln 471 Ackergerät 17 Heuwender und Pferderechen",
            "start": 21,
            "end": 33
        },
        {
            "text": "d Landwirtschaft brauchen Stahl für ihr Ackergerät und Traktor d Industrie verlangen nach Stahl damit Maschine und Werkzeug herstellen werden können für d Brückenbau für d Bau von Haus und Werkhalle werden Eisenträger benötigen usw",
            "start": 39,
            "end": 51
        },
        {
            "text": "auch mit d Traktorist d Ma sprechen Wilhelm Pieck und begeistert führen sie er ihr neu Ackergerät und Maschine vor",
            "start": 86,
            "end": 98
        },
        {
            "text": "es ziehen d Pflug und ander Ackergerät und sein für d Transport von Last unentbehrlich",
            "start": 27,
            "end": 39
        },
        {
            "text": "Senkrecht 1. gesetzlich Einheit d elektrisch Nung 2. Gengemisch 3. Wickelgewand d Inderin 4. Gebirg Zug in Griechenland 5. Ausmaß 6. deutsch Zoologe 1852-1914 leiten 1898/99 d erst deutsch Tiefsee-Expedition Valdivia 7. Laubbaum 8. Küstenfahrzeug 11. Grundbaustein d Element 13. französisch Bildhauer Neubarock 14 Benflub d Alleer 15. Flechtmaterial 16. Berggasthof 17. Blasin Ment 18. Münzeinheit Skandinavien 19. Getreideart auch zu Futterzwecke anbauen 20. deutsch Spielkarte 23. Ackergerät 24. Insel im westlich Mittelmeer 27 Mostrich 28. europäisch Grenzegebirge 29. Schluß 30. Brennstoff 32. Erhaben-Feleriiches Gedicht 33. Reep Seilerware 36. Frieden Russ. 37. eine Brennstoff",
            "start": 482,
            "end": 494
        },
        {
            "text": "als Anreiz für len Bauer überschüssig Saatgut abgeben werden Düngemittel Bindegarn Hufnagel und Ackergerät zur Verfügung stellen",
            "start": 95,
            "end": 107
        },
        {
            "text": "kommen man ins nahe gelegen Freilichtmuseum Sassen so finden man dort alt Ackergerät kuh- und Pferdegespann jedoch nur zum Angucken und Bestaunen",
            "start": 73,
            "end": 85
        },
        {
            "text": "als sensationell gelten d Fund d schwedisch Bauer Arvid Wretler 30 Jahr haben er sich über eine riesig Stein unter d Pflugfurche seine Feld ärgern die oftmals d Ackergerät beschädigen",
            "start": 160,
            "end": 172
        },
        {
            "text": "Senkrecht 1. Kraftfahrzeug 2. Schnurband 3. Laubbaum 4. griechisch Buchstabe 5. Strom in Afrika 6. jugoslawisch Stadt Serbien 7. sowjetisch Kosmonaut 8. kaukasisch Zupfinstrument 9. Maßeinheit d Beschleunigung 12. Literaturfreundin 13. Ackergerät 16. Greifvogel 17. Bewohner eine südosteuropäisch Volksrepublik 18. Vorrat 21. Mineral mit gut Spaltbarkeit 23. keramisch Gußmasse 25. Italienische Dichter 1497/98-1535 26. deutsch Naturschilderer 27. griechisch Buchstabe 29. Campingartikel 31. Gewässer 32. Feldspielbegriff 33. Fluß im Westen d UdSSR",
            "start": 235,
            "end": 247
        },
        {
            "text": "an Ackergerät Wagen Pferd Saatgut usw",
            "start": 2,
            "end": 14
        },
        {
            "text": "Oper d fliegend Holländer von Wagner 26. Ddr-Autor d Bild d Zeuge schatt- Mann* 27. Kommandostelle 28. Leckerei 30. zeitgenössisch Komponist d Oper Peer Gynt 32. nordspanisch Küstenfluß 34. Schweizer Bergstock 35. Ackergerät 36. Provinzhauptstadt in Oberitalien 37. Ruhm 39. Angehörige eine nomadisierend Turkstamm 40. zierlich Halbaffe d indisch Raum 42. Spaß 43. Schweizer Nebenfluß d Rhein 46. sowjetisch Bauschaffender und Neuerer 48. fernseh- und Tanzmusikkomponist d DDR 49. erhabenfeierlich Gedicht 50. äußer Nachbarpla",
            "start": 213,
            "end": 225
        },
        {
            "text": "d gut Zustand unsere Tieranspannune unsere Zugmaschine unsere Ackergerät gelten daher unsere erst Sorge",
            "start": 61,
            "end": 73
        },
        {
            "text": "9. Hauttier 14. technisch Ölsäure 16. Ackergerät 17. Holzblasinstrument 19. Gesetzbuch 20. Kreisstadt an d Elbe 21. Operngestalt bei Borodin 22. Fluß Portug. 25. eine Rabenvogel 26. Großkatze",
            "start": 37,
            "end": 49
        },
        {
            "text": "im Wesentlich kommen es auf eine gut organisatorisch Vorarbeit an die bei d Errechnung genau Unkostensatz die durch d Inanspruchnahme d tierisch und maschinell Zugkraft sowie d sonstig Maschine und Ackergerät entstehen zugrunde legen werden",
            "start": 197,
            "end": 209
        },
        {
            "text": "zu jede Tageszeit begegnen wir Genossenschaftsbauer Landarbeiter und Traktorist auf riesig Schlag mit Raupe Schlepper und Pferd vor ihr Ackergerät auf d reizvoll Seelower Hügelland oder tief unten im schwarzerdig weit Oderbruch",
            "start": 135,
            "end": 147
        },
        {
            "text": "Waagerecht 3. Überbringer eine Nachricht 6. Riesenschlange 8. bulgarisch Reigentanzlied 9. Ackergerät 10. vom Wind aufgeschüttet Hügel von Flugsand 11. in d Tropen angebaut Hirseart 12. Ruhemöbel",
            "start": 90,
            "end": 102
        },
        {
            "text": "schwer Ackergerät wie Scheibenpflug können sich nur langsam durch d hartverkrustet Boden vorwärtsbewegen",
            "start": 6,
            "end": 18
        },
        {
            "text": "nach Abschluß d Kundgebung erhalten 47 verdient Neubauer als L.-Mai-Geschenk d Landc^ Verwaltunsr wertvoll Kücheneinrichtung Ackergerät und Haushaltgegens'ände",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Treckerfahrer Arthur Merten aua Großneuendorf sein es durch geschickt Fahren d Maschine und überlegt Gebrauch d Ackergerät in diese Tag gelingen d Verbrauch an Brennstoff und Motorenöl um 18 Prozent zu verringern",
            "start": 113,
            "end": 125
        },
        {
            "text": "sie bilden d recht Ergänzung tu d Raum Volkskunde d wertvoll Ackergerät Uiid Bauernhausrat enthalten",
            "start": 60,
            "end": 72
        },
        {
            "text": "eine neu entwickelt Ackergerät mit die man in eine Arbeitsgang mähen schälen und säen können",
            "start": 19,
            "end": 31
        }
    ]
}