{
    "1": [
        {
            "text": "d Unglückliche werden auch durch Gott Hilfe gänzlich befreien beten mit groß Andacht und lassen sich aus d Kirche mit jedermann groß Freude wiewohl sehr schwach und entkräftet wieder ins Armenhaus führen",
            "start": 186,
            "end": 197
        },
        {
            "text": "Anstaltsdisziplin heißen d Gewalt wenn d Anstalt eine Kreis von benutzend Person in mehr dauernd Weise vereinigen Krankenanstalten Armenhaus Schule",
            "start": 130,
            "end": 141
        },
        {
            "text": "bemerkenswert sein ferner d Kunstgalerie walker art gallery welche eine groß Schenkung d Mayor d Stadt Brauereibesitzer Andreas Barcley Walker ihr Ursprung verdanken eine auf hoch Steinsäule stehend Statue d Herzog von Wellington und d in London Road befindlich Reiterstatue Georgs Iii. erwähnen wir noch d Liverpool Kollege d nun vollendet allgemein Krankenhaus eine d groß d Welt d Armenhaus wo 5000 Person Unterkunft finden können und einige aus neu Zeit stammend großartig Hotel so haben wir so ziemlich erschöpfen was im Innere d Stadt d Besucher anziehen können",
            "start": 383,
            "end": 394
        },
        {
            "text": "nächstfolgend Montag vormittags um zehn Uhr gehen ich in Begleitung eine jen fromm Mann wieder ins Armenhaus um zu erforschen ob d ander Weibsperson Name Ursula d erst besessen Stieftochter wahrhaftig mögen besitzen sein welche teils daraus zweifelhaft scheinen weil diese Besessene nicht nur keine offenbaren Merkzeichen d Besitzung wie d erstere von sich sehen lassen außer in d Auge die eine sonderbar Ansehen haben sondern weil sie auch bei alle was mit d erst besessen sowohl in d Kirche als im Armenhaus vorgehen ganz still bleiben teils daraus daß sie selbst nicht mit d Sprache sie sein besitzen heraus wollen außer daß d böse Geist bisweilen wie eine Hahn aus sie krähen",
            "start": 98,
            "end": 109
        },
        {
            "text": "nächstfolgend Montag vormittags um zehn Uhr gehen ich in Begleitung eine jen fromm Mann wieder ins Armenhaus um zu erforschen ob d ander Weibsperson Name Ursula d erst besessen Stieftochter wahrhaftig mögen besitzen sein welche teils daraus zweifelhaft scheinen weil diese Besessene nicht nur keine offenbaren Merkzeichen d Besitzung wie d erstere von sich sehen lassen außer in d Auge die eine sonderbar Ansehen haben sondern weil sie auch bei alle was mit d erst besessen sowohl in d Kirche als im Armenhaus vorgehen ganz still bleiben teils daraus daß sie selbst nicht mit d Sprache sie sein besitzen heraus wollen außer daß d böse Geist bisweilen wie eine Hahn aus sie krähen",
            "start": 499,
            "end": 510
        },
        {
            "text": "die was neu sein sein d Intelligenz die d Übel entdecken und d Humanität die sie heilen history of England v. I P. 419 Macaulay haben weiter berichten können dass außerordentlich wohlgesinnt Amis Du Commerce im 17. Jahrhundert mit Exaltation erzählen wie in eine Armenhaus in Holland eine Kind von 4 Jahr beschäftigen werden und dass diese Beispiel d vertun Mies en pratique in alle Schrift von humanitär à la Macaulay Muster passieren bis zur Zeit A. Smith",
            "start": 262,
            "end": 273
        },
        {
            "text": "zu d gegenwärtig ziehen wir noch d Pflege für d äußer Wohl wie sie sich in Armenhaus Krankenhaus ospedale grande in Mailand Invalidenhaus aussprechen",
            "start": 74,
            "end": 85
        },
        {
            "text": "unter d Arme d selbig Nacht im Armenhaus liegen sein drei klein Kind und darunter eine Säugling von welchen d Satan bekannten",
            "start": 30,
            "end": 41
        },
        {
            "text": "gegen Abend besuchen ich sie wieder im Armenhaus in Begleitung eine siebenjahrig Kind die aus Furcht vor d Besessene sich hinter eine Frau verstecken",
            "start": 38,
            "end": 49
        },
        {
            "text": "er haben 300000 Mensch töten 100000 Kind in d Armenhaus schicken weit Tausend in d Gefängnis und Arbeitshaus treiben er haben mindestens 2000 Selbstmord verursachen",
            "start": 45,
            "end": 56
        },
        {
            "text": "aus d Bericht d Armenverwaltung von Marylebone gehen nun hervor daß zwar d Knabe im Durchschnitt ziemlich gut fortkommen daß aber d entlaßen Mädchen nur zu häufig sein es durch d schlecht Behandlung welche sie in ihr Dienst zu Teil werden oder durch d notwendigerweise mangelhaft gebleiben Erziehung in d Armenhaus schnell d entsetzlich Elende anheimfallen und nach eine traurig Existenz auf d Gasse und in d Schenke schließlich in ganz Haufen zu d Armenhaus wie zu ihr Heimat zurückkehren",
            "start": 304,
            "end": 315
        },
        {
            "text": "aus d Bericht d Armenverwaltung von Marylebone gehen nun hervor daß zwar d Knabe im Durchschnitt ziemlich gut fortkommen daß aber d entlaßen Mädchen nur zu häufig sein es durch d schlecht Behandlung welche sie in ihr Dienst zu Teil werden oder durch d notwendigerweise mangelhaft gebleiben Erziehung in d Armenhaus schnell d entsetzlich Elende anheimfallen und nach eine traurig Existenz auf d Gasse und in d Schenke schließlich in ganz Haufen zu d Armenhaus wie zu ihr Heimat zurückkehren",
            "start": 448,
            "end": 459
        },
        {
            "text": "d beständig Arzt d Anstalt haben zu viel mit Privatpraxis zu tun wie sollen er sich um d Insasse d Armenhaus kümmern",
            "start": 98,
            "end": 109
        },
        {
            "text": "d anmutig Siecle proponieren sogar Modellhaus zu deutsch Armenhaus worin d Miete nicht über zwei Prozent steigen dürfen in jede groß Straße d reich Stadtteil anlegen für 60 Familie jede und unter Spezialaufsicht eine Mildtätigkeitsbeamte",
            "start": 56,
            "end": 67
        },
        {
            "text": "überdem zeigen sich in d modern Staat d Neigung d besondere Interesse d Kreis in demselben eigenartig zu pflegen d Interessengemeinschaft d Bevölkerung zu organisieren und je nach Bedürfnis gemeinnützlich Kreisanstalten Straße Magazin Krankenhaus Schule Armenhaus Korrektionshaus zu gründen",
            "start": 253,
            "end": 264
        },
        {
            "text": "d alt Rüppell werden ich im neu Armenhaus d freundlich Kammerlein weisen",
            "start": 31,
            "end": 42
        },
        {
            "text": "so sein es denn nicht zu verwundern wenn d aufmerksam Blick d Polizei in d zahlreich Versteck in welchen besonders alt Kupplerin und abgesetzt Lustdirne d roh Unwissenheit d perennierend Aberglaube und d toll Genußsucht ausbeuten noch immer d schmählich Betrügerei aufdecken durch welche schon vielfach d vollständig sittlich und bürgerlich Ruin und d Weg in d Armenhaus Zuchthaus und Irrenhaus anbahnen und häufig Selbstmord herbeiführen werden",
            "start": 360,
            "end": 371
        },
        {
            "text": "wo eine weißjüdisch Plusmacher d Finanzminister eine weißjüdisch Rankeschmied d justiz- und Polizeiminister spielen wo sie gleich gesinnt Staatsrat d Hand bieten wo keine Verfassung d Eigentum und d Rechte d Mensch sichern und eine tiefverschuldet Großwesir die nur durch fürstlich Dotation von schmählich Bankrott sich retten können an d Spitze stehen da sein auch d blühend Staat bald an d Rand d Abgrund bringen da werden Ackerbau Gewerbe und Handel durch Erpreßung und Steuer durch Schar von Zöllner und Späher vernichten statt d Kaufhaus und Werkstätte werden man zucht- und Armenhaus statt rechtlich Bürger und Handwerker schwarz und weiß wuchernd Jude und lumpig Bettler statt froh arbeitsam Bauer Heer schlecht besoldet schlecht gekleidet und noch schlecht behandelt Krieger wahrnehmen die bloß da sein um d Unwilleu ihr in drückend Sklavenjoch geschmiedet Vater Bruder und Verwandte im Zaum zu halten oder eine elend Despot zum Puppenspiel und Zeitvertreib zu dienen",
            "start": 579,
            "end": 590
        },
        {
            "text": "eine Weib aus d Armenhaus wenden sich zu d ander Besessene zur Stieftochter d erst Besessene und sprechen von ihr",
            "start": 15,
            "end": 26
        },
        {
            "text": "d alt durch Talent und überliefert Herrscherkunst ausgezeichnet Familie verdienen sich ihr Machtstellung täglich durch neu Opfer Armenhaus Irrenanstalten gemeinnützig Stiftung jede Art bezeugen d Bürgersinn d Pourtalès Meuron Rougemont",
            "start": 128,
            "end": 139
        },
        {
            "text": "im Armenhaus und im Lazarett im Kerker und in jede Zufluchtsorte d Jammer wo d Mensch in seine kurz ärmlich Herrschaft d Geist d Tür verschließen haben spenden er seine Segen und lehren Scrooge seine Weise",
            "start": 2,
            "end": 13
        },
        {
            "text": "d republikanisch Rom sein eine Räuberhöhle aber zugleich d Staat d Rom d Monarchie obwohl es mit alle Herrlichkeit dreier Weltteil sich zu schmücken und in Gold und Marmor zu schimmern beginnen sein doch nichts im Staat als d Königsschloß in Verbindung mit d Armenhaus die heißen eine notwendig Übel",
            "start": 258,
            "end": 269
        },
        {
            "text": "dienstags zuvor kommen eine siebenzigjährig Bettelweib kathol. Religion aus Lothringen gebürtig welche einige Zeit in Rastatt gewohnen auf d Bettelfuhr nach Gärtringen und werden dorten in d Armenhaus abladen woselbst sie auch übernachten",
            "start": 190,
            "end": 201
        },
        {
            "text": "nieder sein haben mit laut Urkunde vom 7. Septbr. 1698 erteilt Genehmigung d Herzog Rudolph August und Anton Ulrich von Braunschweig-Lüneburg zu Jerrheim eine Armenhaus zur Ehre Gott gründen und sein zugleich d etc. Gue die Erbe und Nachkomme laut jen Urkunde d Patronatrecht über diese Armenhaus einräumen",
            "start": 158,
            "end": 169
        },
        {
            "text": "nieder sein haben mit laut Urkunde vom 7. Septbr. 1698 erteilt Genehmigung d Herzog Rudolph August und Anton Ulrich von Braunschweig-Lüneburg zu Jerrheim eine Armenhaus zur Ehre Gott gründen und sein zugleich d etc. Gue die Erbe und Nachkomme laut jen Urkunde d Patronatrecht über diese Armenhaus einräumen",
            "start": 286,
            "end": 297
        },
        {
            "text": "hier halten er er d eine mit eine Ring zugeschraubt voll Beutelpol mit d Erklärung vor d Zins sein hier für er schon bereitgezählt sein jetzt bekommen er keine Deut worauf d Feind nach vergeblich Einlenkung d Armenhaus haben nichts schriftlich ohne alle klingend Spiel abziehen äußerst verdrießlich daß d Beutel wie bei d Türke d Geld selber bedeuten haben",
            "start": 208,
            "end": 219
        },
        {
            "text": "die glauben ich wohl erwidern er d schwarz Schmidt sein schon vor Jahr im Armenhaus versterben damals aber sein er Meister gleich ich nicht ungeschickt aber liederlich in seine Arbeit wie im Leben d sparsam Verdienst d Tag werden abends im Trunk und Kartenspiel vertun",
            "start": 73,
            "end": 84
        },
        {
            "text": "diese sein am 16. Novbr. v. J. kinderlos versterben und es werden deshalb wenn wirklich keine Nachkommenschaft d Joh. Gue vorhanden sein d Patronatrecht über d gedenkt Armenhaus d Landes-Fiskus zufallen",
            "start": 167,
            "end": 178
        },
        {
            "text": "wenn d ausgeheben Bürger und Bauer in d Kriegsdienst nichts sehen als eine für d gemein Beste zu übernehmend Last und im Kriegsgewinn nichts als eine gering Zubuße für d er aus d Dienst erwachsend weit ansehnlich Verlust so sein dagegen d gewerben Proletarier nicht bloß für d Augenblick allein angeweisen auf seine Sold sondern auch für d Zukunft müssen er die nach d Entlaßung keine invaliden- ja nicht einmal eine Armenhaus aufnehmen wünschen zunächst bei d Fahne zu bleiben und diese nicht anders zu verlassen als mit Begründung seine bürgerlich Existenz",
            "start": 416,
            "end": 427
        },
        {
            "text": "auf d adlig Gut dagegen üben d Bauernvogt d nieder Polizei und verkünden d Hintersasse d Befehl d Gutsobrigkeit wohlmeinend Gutsherr errichten häufig gut Schule und Armenhaus ordnen d kommunal Beitragspflicht durch Kontrakt aber eine Dorfordnung werden d hintersässigen Bauer auch nach d Aufhebung d Leibeigenschaft nur selten gewähren",
            "start": 164,
            "end": 175
        },
        {
            "text": "gehen in d Armenhaus d Dorf wo jung und alt eng drängen bei einander wohnen und noch dankbar sein müssen für diese Wohltat",
            "start": 10,
            "end": 21
        },
        {
            "text": "sie haben inzwischen d Sehenswürdigkeit von Halbenau in Augenschein nehmen Kirche Pfarre Schule d Armenhaus d Spritzenhaus",
            "start": 97,
            "end": 108
        },
        {
            "text": "an einige Ort sollen es zwar selbst an d notwendig Elementar-Schulzimmer oder wenigstens an d erforderlich Raum in dieselbe fehlen dagegen werden sich aber vielleicht wie diese an mehrere Ort d Fall sein sein in d Hospital oder in irgend eine ander Armenhaus eine Lokal um so mehr ausmitteln lassen als es ohnehin oft weit angemessen sein wenn d in solch öffentlich Haus wohnend Arme zum Teil in Privathaus unterbringen werden",
            "start": 248,
            "end": 259
        },
        {
            "text": "zugleich nehmen ich ich jedoch d Freiheit um eine klein Beisteuer für d protestantisch Armenhaus zu ersuchen",
            "start": 86,
            "end": 97
        },
        {
            "text": "Brite-Station 4 College-Stat. 5 Belgrove-Stat. 6 Bridge Street-Stat. 7 St. Enoch-Stat. 8 Gallowgate-Stat. 9 Pollokshields-St. 10 Partick-St. 11 St. Rollox-St. 12 Govan-St. 13 Caledonia J. W. Warenbahnhof 14 botanisch Garten 15 Universität 16 Werft und Dock 17 Ausstellungsgebäude 18 Observatorium 19 Akademie 20 Western Hospital 21 Museum 22 Grand-Hotel 23 Grand-Theater 24 Corporation Hall 25 städtisch Armenhaus 26 Sightsill Friedhof 27 Blindenasyl 28 Royal Hospital 29 Kathedrale 30 Nord Prison 31 Bad 32 Andersonian Univ. 33 Munizipalgebäude 34 Postamt 35 City Hall 36 Albert Hall 37 Königl. Börse und Royal und Nat.-Bank 38 Tat .-Royal 39 Gefängnis und Gerichtsgebäude 40 Nelsons-Monument 41 Zollamt 42 Andrews Hall 43 Grafschaftsgebäude 44 Queens-Dock 45 Projekt neu Dock 46 Kingston-Dock 47 Bellahouston-Academy 48 Glasgow-Brücke 49 Suspens-Br. 50 Victoria-Br. 51 Albert-Br. 52 St. Andrews-Br",
            "start": 403,
            "end": 414
        },
        {
            "text": "d Freude wollen er sie nicht machen d ehemalig Büttnerbauer im Armenhaus zu sehen",
            "start": 62,
            "end": 73
        },
        {
            "text": "d Nation suchen doch für eine Spinnhaus die sie erbauen eine groß Theologe und zeigen wie Nation danken für eine schlacht- oder eine Gebeinhaus eine Generalissimus eine Hatzhaus eine Findelhaus ehren eine groß Humanist und d Pranger eine gewöhnlich Rezensent eine Irrenanstalt greifen nach ihr Philosoph und für d selten Dichter werden sich immer eine Stockhaus Hospital und Armenhaus mit eine Eingang finden",
            "start": 374,
            "end": 385
        },
        {
            "text": "d Literatur über d englisch Volksschulewesen und seine früh Geschichte bei Buckle Geschichte d Zivilisation i. S. 202 warum haben Rüge in seine Übersetzung d deutsch nicht nachtragen über d Kommission für Edukation s gneißen i. S. 326. über d Distrikt Schools Armenhaus die",
            "start": 259,
            "end": 270
        },
        {
            "text": "Nächstenliebe wie im Christentum sein d hoch Pflicht d Buddhist nur erstrecken sie sich auf alle Geschöpf so dass d Errichtung oder Erhaltung von Schutzort und Heilstätte für Tier ebenso zu d fromm Werken gehören wie d Stiftung von Armenhaus für bedürftig Mensch",
            "start": 231,
            "end": 242
        },
        {
            "text": "auf unvermutet Vernehmen daß zwei besessen Weibsleute in hiesig Armenhaus bringen werden gehen ich Pfarrer d 14. Dec. 1714 Abend aus stark Trieb meine Gewissen ins Armenhaus und nachdem ich d zwei besessen Weibsleute auf eine Herzensprüfung führen ob sie nicht durch mancherlei herrschend Sünde z. E. Fluchen Hader Zank Unzucht Lüge und dergleichen Teufelswerk d Satan in sich Raum geben haben welche aber d Besessene ich nicht gestehen wollen fangen bei d eine Besessene Elisabetha Johann Dobler Frau aus Roschach in d Schweiz alsbald d Paroxysmus damit an daß d Satan aus ihr ich anfahren",
            "start": 63,
            "end": 74
        },
        {
            "text": "auf unvermutet Vernehmen daß zwei besessen Weibsleute in hiesig Armenhaus bringen werden gehen ich Pfarrer d 14. Dec. 1714 Abend aus stark Trieb meine Gewissen ins Armenhaus und nachdem ich d zwei besessen Weibsleute auf eine Herzensprüfung führen ob sie nicht durch mancherlei herrschend Sünde z. E. Fluchen Hader Zank Unzucht Lüge und dergleichen Teufelswerk d Satan in sich Raum geben haben welche aber d Besessene ich nicht gestehen wollen fangen bei d eine Besessene Elisabetha Johann Dobler Frau aus Roschach in d Schweiz alsbald d Paroxysmus damit an daß d Satan aus ihr ich anfahren",
            "start": 163,
            "end": 174
        },
        {
            "text": "die sein namentlich solch die im Zusammenhäng stehen mit eine gewalt- und Zuchtverhältnis öffentlichrechtlich Art in welche d Leistungsempfänger stehen d Verpflegung d Soldat durch d Heeresanstalt d Sträfling im Gefängnis d Mittellose im Armenhaus stehen außer Streit bezüglich d sie gebührend rechtlich Beurteilung",
            "start": 237,
            "end": 248
        },
        {
            "text": "einige dieselbe sein d Krankenhaus andere d Armenhaus andere gar d Gefängnis und Zuchthaus anhängen",
            "start": 43,
            "end": 54
        },
        {
            "text": "Kopenhagen haben damals 4000 Haus 85,965 Einwohner 22 Kirche 4 königlich Schloß 22 Krankenspital 30 Armenhaus eine reich Handel und viel Fabrik",
            "start": 99,
            "end": 110
        },
        {
            "text": "sie trennen d Spinnrad und d Pflug d Spindel und d Joch und erhalten Fabrik und Armenhaus Kredit und Panik zwei feindlich Nation Agrikohle und kommerziell David Urquhart L. C. P. 122",
            "start": 79,
            "end": 90
        },
        {
            "text": "wenn überall nur diese Umwandlung erweisen und auch von d christlich Geistliche gedulden werden sein und wenn nicht natürlich d kranken- und Armenpflege d kranken- und Armenhaus und selbst d Sorge für d kirchen- und Totendienst als zuerst in d Stadt und daher in d römisch Stadt einrichten und von sie mit d Stadtebildung auf d Germane übertragen Eisschein werden",
            "start": 167,
            "end": 178
        },
        {
            "text": "trotz d groß Kälte 14-17 R. werden im hiesig Armenhaus nur zweimal einheizen",
            "start": 44,
            "end": 55
        },
        {
            "text": "wir weisen mit Stolz auf d Tatsache hin dass nach nahezu 25 Jahr dass d Frau d Stimmrecht besitzen keine Distrikt in Wyoming eine Armenhaus besitzen dass unsere Gefängnis so gut wie leer und Verbrechen so gut wie unbekannt sein",
            "start": 129,
            "end": 140
        },
        {
            "text": "aber ins Armenhaus sollen sie er doch nicht bekommen",
            "start": 8,
            "end": 19
        },
        {
            "text": "an Humanitätsanstalten besitzen Hobart eine groß Hospital eine wohleingerichtet Armenhaus eine Waiseninstitut eine eigen Spital für Kind und noch eine Reihe ander ähnlich Institut",
            "start": 79,
            "end": 90
        },
        {
            "text": "Irrenheilanstalt Schwester 1. Hospital Schwester 1. Armenhaus Schwester 1",
            "start": 51,
            "end": 62
        },
        {
            "text": "Armenwesen Armenhaus ii 335 Armenstiftung ii 379 6 Armenverband ii 285 Armenlast ii 423 Erstattungsanspruch nach Zivilrecht ii 427 9. 428 11 öffentlichrechtlich Erstattungsanspruch ii 428 10 Rückforderung d geleistet Erstattung ii 429 12 Armenpolizei ii 437",
            "start": 10,
            "end": 21
        },
        {
            "text": "andere bejahen d Frage indem sie von eine absolut rechts- und Willensfähigkeit d juristisch Person ausgehen welche für diese einzeln Fall durch keine positiv Ausnahme beschränken sein freilich geben man zu daß manche Verbrechen und manche Strafe ausschließen bleiben müssen denn es werden doch niemand eine Stadt d Ehebruch oder eine Hospital d Bigamie beschuldigen wollen eben so werden bei eine Dorfgemeinde d Strafe d Landesverweisung bei eine Kirche oder eine Armenhaus d Gefängnisstrafe unübersteiglich Schwierigkeit haben wenige Schwierigkeit machen d Todesstrafe welche hier in d Gestalt d Vernichtung d juristisch Person anwenden werden können",
            "start": 463,
            "end": 474
        },
        {
            "text": "Lazzaro-Tunnel Z Landarsenal. 1 west- Station Station Occidentale 2. Columbus-Platz 3. via Balbi 4. Piazza Annunziata 5. Palazzo Reale 6. Armenhaus 7. Acquasola-Garten 8. Pamatone-Spital 9. Villetta Di Negro Garten 10 Via Roma 11. Via Assarotti 12 Via Garibaldi 13. Piazza Deferrari 14. Via Giulia 15. Teatro Politeama Margherita 16. Irrenhaus. 17. Via Corsica 18. Kirche Sta. Maria Di Carignano 19. Ostbahnhof Station oriental 20. groß Tunnel 21. Via Caffaro 22. Palazzo Ducale 23. Kathedrale S. Lorenzo 24. Kirche Sta. Maria Di Castello 25. Piazza Cavour 26. Via Orefici 27. Kirche Sta. Maria dellen Vigne 28. Teatro Apollo 29. Friedhof 30. Munizipalschule 31. Militär-Spital 32. Palazzo Scassi 33. S.",
            "start": 137,
            "end": 148
        },
        {
            "text": "eine Idee von d stündlich wachsend Not können man sich machen wenn man bedenken daß Armenhaus die für 800 Person erbauen werden jetzt etwa 3000 Arme beherbergen müssen und noch von ganz Schar umringen sein die vergebens Einlaß verlangen",
            "start": 83,
            "end": 94
        },
        {
            "text": "in diese System schließen d Fabrikant eine Kontrakt mit d Behörde d Armenhaus für bestimmt Periode",
            "start": 67,
            "end": 78
        },
        {
            "text": "vor alle aber geben es auch auf d Gebiet d inner Verwaltung eine Menge Zwang die nicht Polizei sein Zwang zur Führung von Ehrenamt zur Ausführung von Fronde an Gemeindeweg O. V.G. 24. Okt. 1876 14. Okt. 1882 Ausweisung von bestraft Person im Interesse d Kommune O. V.G. 24. Febr. 1883 Samml. Ix S. 372 427 sodann d erheblich Zwang die in d Disziplin d Schule Irrenhaus Armenhaus stattfinden d Beitreibung von Gemeindelast Schulgeld post- und Telegraphengebühr O. V.G. 1. Febr. 1879",
            "start": 368,
            "end": 379
        },
        {
            "text": "d frei Konstitution entwickeln nur d Pauperismus d konstitutionell Weg führen unsere Weib in d Armenhaus unsere Tochter haben keine Flachs mehr zu spinnen d Tugend treiben sie in d öffentlich Haus",
            "start": 94,
            "end": 105
        },
        {
            "text": "denn so entrinnen du doch jen arm Armenhaus wo Satan d Zepter über d Ungläubige über d Spötter über d Unzüchtige schwingen",
            "start": 33,
            "end": 44
        },
        {
            "text": "Samstag nachts um eine Uhr holen mich eine welsch reformiert Schweizer d etlich Sprache kundig sein und erzählen ich mit Erstaunen d Teufel sprechen aus d Besessene lateinisch französisch ungarisch u. s. W. und wüten als wollen sie alle im Armenhaus umbringen",
            "start": 239,
            "end": 250
        },
        {
            "text": "und als sie nun an eine Sonntag zur Messe gehen legen Aurelianus ärmlich Kleid an und setzen sich vor d Armenhaus bei d Kirche mitten unter d Bettler nieder",
            "start": 103,
            "end": 114
        },
        {
            "text": "am 30. September 1848 befinden sich in d Workhouses Armenhaus 113,996 Insasse während d mit d 30. Sept. endigend Woche geben es 2847 Fieberkranke darunter und 302 Todesfall d. h. es sterben wöchentlich von 1000 Armenhausbewohner 2 1/2 Pct",
            "start": 51,
            "end": 62
        },
        {
            "text": "wie d Armenpflege hier beschaffen sein davon finden man eine hübsch Probechen im hiesig eigentlich Armenhaus die unter speziell Obhut d sehr löblich Stadtrat stehen",
            "start": 98,
            "end": 109
        },
        {
            "text": "d Besitz und d Ausübung d Stimmrecht durch d Frau in Wyoming haben keinerlei schlecht sondern nach viel Richtung sehr gut Folge haben er haben in hervorragend Weise dazu beitragen Verbrechen und Armut aus diese Staat zu verbannen und zwar ohne alle Gewaltmaßregel er haben friedlich und ordentlich Wahl eine gut Regierung eine bemerkenswert Grad von Zivilisation und öffentlich Ordnung herbeiführen helfen und wir weisen mit Stolz auf d Tatsache hin daß nach nahezu 25 Jahr daß d Frau d Stimmrecht besitzen keine Distrikt in Wyoming eine Armenhaus besitzen daß unsere Gefängnis so gut wie leer und Verbrechen so gut wie unbekannt sein",
            "start": 537,
            "end": 548
        },
        {
            "text": "d Kartoffel sein in einige Distrikt fast ganz verschwinden d Armenhaus sein voll bis zum Überfließen in d Berg und d Box wüten d Honig aufs entsetzlich",
            "start": 60,
            "end": 71
        },
        {
            "text": "d Ursache diese Umweg sein einige Blinde im Armenhaus zu Waldheim die d liebevoll Vater d Arme d Minister von Burgsdorf gern zu ihr Gesicht helfen wollen und dann eine freundlich Einladung seine Kind von Hopfgarten in Coldiz hier operieren Stilling d letzte Starblinde auf diese Reise",
            "start": 43,
            "end": 54
        },
        {
            "text": "er sterben dann im Armenhaus oder als Bettler oder in eine Haus wo er aus Gnade halten werden",
            "start": 18,
            "end": 29
        },
        {
            "text": "er haben eben keine Zukunft vor sich in die er etwas freuen er leben nur von eine Tag auf d ander werden er krank so mögen Gott zusehen wie es gehen oder sollen er eine kranken- oder Armenhaus aufnehmen",
            "start": 182,
            "end": 193
        },
        {
            "text": "d Gebäude aber enthalten eine Irrenhaus eine Armenhaus oder Hospital u. Dgl. Mehr. seltsam und düster haben sich Tod und Elend zwischen d alt winklig Gemäuer einnisten aus die Dunkelheit d herrlich schimmervoll Landschaft d Auge um so mehr blenden",
            "start": 44,
            "end": 55
        },
        {
            "text": "Gue als letzte d Nachkommenschaft d etc. Gue und Patronin jen Armenhaus gerieren",
            "start": 61,
            "end": 72
        },
        {
            "text": "in ihr Kasematte und in ihr Armenhaus haben sie ihr Muster von eine Breslauer Workhause und eine Anstalt für Armenkind wie d neulich erwähnen von Tooting bei London d ander zur Nachahmung aufstellen wissen",
            "start": 27,
            "end": 38
        },
        {
            "text": "2. ich vermachen ferner d Krankenhaus zu 25.000 Fl. d Armenhaus in ebenfalls 25.000 Fl",
            "start": 53,
            "end": 64
        },
        {
            "text": "es verhalten sich mit sie wie mit d Armenhaus und Hospital",
            "start": 35,
            "end": 46
        },
        {
            "text": "deshalb Kölner Philister raisonieren nicht und bedenken wenn Staat weichen können auch d neu Kölner Armenhaus weichen",
            "start": 99,
            "end": 110
        },
        {
            "text": "eine Armenhaus müssen man nicht auch noch mit Einsamkeit und Trübsal umgeben d lustig Welt sollen er zu alle Fenster hereinlugen und sagen",
            "start": 4,
            "end": 15
        },
        {
            "text": "eine ungetreu Armenhausverwalter zu Perugia erscheinen eine Abend als er Geld zählen eine Schwarm von Arme mit Licht in d Hand und tanzen vor er herum eine groß Gestalt aber führen drohend d Wort für sie es sein S. Alo d Schutzheilige d Armenhaus diese Anschauung verstehen sich so sehr von selbst daß auch Dichter eine allgemein gültig Motiv darin finden können",
            "start": 236,
            "end": 247
        },
        {
            "text": "in d Armenhaus die wahrhaft überfüllt sein fallen jede Tag d entsetzlich Schlägerei und Revolte vor",
            "start": 4,
            "end": 15
        },
        {
            "text": "auch d gebär- und Armenhaus sein erst im vorig Jahrhundert entstehen und haben d doppelt Charakter von armen- und Heilanstalten ohne daß eine von beide d überwiegend sein",
            "start": 17,
            "end": 28
        },
        {
            "text": "in d mit d 25. Novbr. 1848 zu Ende gehend Woche zählen d irisch Armenhaus bereits 163,394 Bewohner 3,820 Fieber und 685 Todesfall mit ander Wort",
            "start": 63,
            "end": 74
        },
        {
            "text": "wenn in unsere alle Untergrund entbehrend unruhig Zeit ganz Staat einfallen können sich da noch jemand wundern wenn in d schon vor zwei Jahr neu erbaut Seitenflügel d hiesig Armenhaus die beide Pfeiler welche d Hauptgebäude tragen bereits zu weichen beginnen so daß dank viel angebracht Balken und zu errichtend Seitenwölbung dasselbe Aussicht haben wiederum zwei ganz Jahr feststehen",
            "start": 173,
            "end": 184
        },
        {
            "text": "Inwährend d Beten Schreien Kämpfen d Gemeinde martern d Satan d arm Kreatur jämmerlich brüllen aus ihr entsetzlich und werfen sie so starr so unempfindlich zur Erde nieder daß sie lange eiskalt ohne daß man eine Atemzug bemerken wie ganz tot da liegen bis sie endlich mit Gott Hilfe wieder zu sich selbst kommen und ganz schwach und entkräftet von etliche Person wieder aus d Kirche ins Armenhaus führen werden wo d Satan sie von neu grausam plagen",
            "start": 386,
            "end": 397
        },
        {
            "text": "bekanntlich sein in d nach d Gesetz von 1834 errichtet Armenhaus Mann Weib und Kind trennen",
            "start": 54,
            "end": 65
        },
        {
            "text": "d Junge von d rufen er sein gleich vom Kirchehof in d Armenhaus bringen",
            "start": 53,
            "end": 64
        },
        {
            "text": "d katholisch Priester Gomelshausen sein von d Regierung seine Stelle am Armenhaus wegen mißliebig politisch Tendenz entkleiden werden",
            "start": 71,
            "end": 82
        },
        {
            "text": "man übertünchen zwar d Mosaikgemälde und Bibelvers an d Wand d Kirche um darauf zu schreiben daß es nur eine Gott und seine Prophet Mohammed geben im Übrige aber sein Orkan großmütig gegen d Besiegte überaus wohltätig gegen d Arme und gründen eben hier außer eine Studiumanstalt auch eine Armenhaus worin er zur Eröffnung selber d Lampe anzünden und d Speise verteilt nach Jouannin Turquie bei Braun a. a. o. 373",
            "start": 288,
            "end": 299
        },
        {
            "text": "ich lesen bisher zu meine Freude manche Vorschlag an Luther Prunktempel etwas reell nutzenhaft irgend eine schul- oder Armenhaus anschlingen damit d Dulce sich auf eine Utile heben",
            "start": 118,
            "end": 129
        },
        {
            "text": "wenn eine Testator d Arme überhaupt zu Erbe oder Legatar ernennen so sein d Bestimmung ungültig wegen d alt Regel d römisch Recht daß keine incerta persona bedachen werden können eine Verordnung Valentinian Iii. heben d Regel in diese besondere Anwendung auf Justinian erklären eine solch Testament dahin daß d Erbschaft d Armenhaus welche d Testator besonders meinen in Ungewißheit hierüber d Armenhaus seine Wohnort unter mehrere Armenhaus d arm dieselbe wo gar keine Armenhaus sein d Kirche d Wohnort zufallen sollen mit d Verpflichtung alle für d Arme zu verwenden eben so wenn d Gefangene zu Erbe einsetzen sein sollen d Kirche d Orts Erbe sein mit d Verpflichtung d ganz Vermögen zum Loskauf von Gefangene zu verwenden",
            "start": 322,
            "end": 333
        },
        {
            "text": "wenn eine Testator d Arme überhaupt zu Erbe oder Legatar ernennen so sein d Bestimmung ungültig wegen d alt Regel d römisch Recht daß keine incerta persona bedachen werden können eine Verordnung Valentinian Iii. heben d Regel in diese besondere Anwendung auf Justinian erklären eine solch Testament dahin daß d Erbschaft d Armenhaus welche d Testator besonders meinen in Ungewißheit hierüber d Armenhaus seine Wohnort unter mehrere Armenhaus d arm dieselbe wo gar keine Armenhaus sein d Kirche d Wohnort zufallen sollen mit d Verpflichtung alle für d Arme zu verwenden eben so wenn d Gefangene zu Erbe einsetzen sein sollen d Kirche d Orts Erbe sein mit d Verpflichtung d ganz Vermögen zum Loskauf von Gefangene zu verwenden",
            "start": 393,
            "end": 404
        },
        {
            "text": "wenn eine Testator d Arme überhaupt zu Erbe oder Legatar ernennen so sein d Bestimmung ungültig wegen d alt Regel d römisch Recht daß keine incerta persona bedachen werden können eine Verordnung Valentinian Iii. heben d Regel in diese besondere Anwendung auf Justinian erklären eine solch Testament dahin daß d Erbschaft d Armenhaus welche d Testator besonders meinen in Ungewißheit hierüber d Armenhaus seine Wohnort unter mehrere Armenhaus d arm dieselbe wo gar keine Armenhaus sein d Kirche d Wohnort zufallen sollen mit d Verpflichtung alle für d Arme zu verwenden eben so wenn d Gefangene zu Erbe einsetzen sein sollen d Kirche d Orts Erbe sein mit d Verpflichtung d ganz Vermögen zum Loskauf von Gefangene zu verwenden",
            "start": 431,
            "end": 442
        },
        {
            "text": "wenn eine Testator d Arme überhaupt zu Erbe oder Legatar ernennen so sein d Bestimmung ungültig wegen d alt Regel d römisch Recht daß keine incerta persona bedachen werden können eine Verordnung Valentinian Iii. heben d Regel in diese besondere Anwendung auf Justinian erklären eine solch Testament dahin daß d Erbschaft d Armenhaus welche d Testator besonders meinen in Ungewißheit hierüber d Armenhaus seine Wohnort unter mehrere Armenhaus d arm dieselbe wo gar keine Armenhaus sein d Kirche d Wohnort zufallen sollen mit d Verpflichtung alle für d Arme zu verwenden eben so wenn d Gefangene zu Erbe einsetzen sein sollen d Kirche d Orts Erbe sein mit d Verpflichtung d ganz Vermögen zum Loskauf von Gefangene zu verwenden",
            "start": 469,
            "end": 480
        },
        {
            "text": "da nun über d Vorhandensein von Erbe und Nachkomme d Stifter d genennt Armenhaus Amtmann Gue bisher nichts haben ermitteln werden können so werden auf d Antrag d Inspektor d Armenhaus mit erteilt Genehmigung Herzogl",
            "start": 70,
            "end": 81
        },
        {
            "text": "da nun über d Vorhandensein von Erbe und Nachkomme d Stifter d genennt Armenhaus Amtmann Gue bisher nichts haben ermitteln werden können so werden auf d Antrag d Inspektor d Armenhaus mit erteilt Genehmigung Herzogl",
            "start": 173,
            "end": 184
        },
        {
            "text": "es leiten sich am gut ein wenn d 12 d siebent Nachricht von d 1716 gegründet Armenhaus zu Waldheim welche d Lexikon enthalten hier ganz mitteilen werden",
            "start": 76,
            "end": 87
        },
        {
            "text": "noch vor wenige Jahr leben im Armenhaus zu Wahren eine alt Mann die im Volksmund d Verräter heißen er haben während d blutig Kampf um Möckern eine preußisch Bataillon eine versteckt Fußweg weisen",
            "start": 29,
            "end": 40
        },
        {
            "text": "e Kensington-Bahnhof F broad- Station G Washington-Station h germantown-junction j balt. u. ohio-station K Phil. Reat-Station L North- Pennsylvania-Junction M City-Hall public buildings n State House O Naval-Asylum P Armenhaus Q Pennsylvania-Hospit",
            "start": 216,
            "end": 227
        },
        {
            "text": "endlich aber werden d Bourgeoisie natürlich auch hier Angst und so errichten man im Armenhaus selbst weil d Spital überfüllt sein 2 Krankensaal niedrig und doch kaum erheizbar Zimmer",
            "start": 83,
            "end": 94
        }
    ],
    "2": [
        {
            "text": "dann werden keine Grund bestehen über d Gefahr d Umwandlung Deutschland in eine übervölkert Elendsgebiet oder eine Land die in wirtschaftlich Hinsicht eine Armenhaus im Mittelpunkt Europa sein .f KL Uuiuyaa Sciu werden * zu werden sprechen",
            "start": 155,
            "end": 166
        },
        {
            "text": "Laufbetriebe bezeichnet Firma befinden sich in Land mit d niedrig Lebensniveau Mittelamerika ausgesprechen Armenhaus wie Haiti",
            "start": 106,
            "end": 117
        },
        {
            "text": "mit jährlich eine Milliarde Pfund Sterling von alle Entwicklungsgebiet am stark subventionieren verkörpern Nordirland gleichwohl d Armenhaus d vereinigt Königreich",
            "start": 130,
            "end": 141
        },
        {
            "text": "und was werden nach d 1. Januar wenn d Unmutspotential d Bevölkerung im Armenhaus Deutschland sich zu entladen drohen",
            "start": 71,
            "end": 82
        },
        {
            "text": "wir werden zum Armenhaus d künftig Deutschland wenn d politisch Kurs in diese Richtung weiterfahren werden",
            "start": 14,
            "end": 25
        },
        {
            "text": "i es sein symbolisch daß im 40. Jahr d Gründung d DDR d Eröffnung d lehr- und Ausbildungsjahr im Eichsfeld durchführen werden eine Gebiet daß man früh als d Armenhaus Deutschland bezeichnen",
            "start": 156,
            "end": 167
        },
        {
            "text": "aus eine Armenhaus Europa sein eine blühend sozialistisch Republik werden",
            "start": 8,
            "end": 19
        },
        {
            "text": "eine wirksam Selbsthilfe d Bevölkerung die dringend und sehr schnell erforderlich sein um d Position d DDR als Armenhaus Deutschland nicht auf Dauer zu zementieren",
            "start": 110,
            "end": 121
        },
        {
            "text": "da er in d hiesig Gemeinde Versorourqsberechtigt sein werden er mit seine Familie im Armenhaus unterbringen",
            "start": 84,
            "end": 95
        },
        {
            "text": "Mißwirtschaft und stänrlispr Aderlaß führen dann auch folgerichtig zur Katastrophe bringen Portugal d vom international Kapital Zvnisch gebraucht Namen Armenhaus Europa ein",
            "start": 151,
            "end": 162
        },
        {
            "text": "solo für Folklore 22.17 Abend an d Moskwa heute abend schade Frank schieben abend 22.30 im Dixieland 22.30 Swing Akte 22.30 Jazz Alice 2035 Tanzmusik 23.05 Mitternachtsmelndie Radio DDR Ii Radio DDR Ii Radio DDR Ii Radio DDR Ii Radio DDR Ii Radio DDR Ii Radio DDR Ii 13.07 continuum 16.00 von d -wahren 13.07 continuum 1800 xxx internatio- 13.07 Continuum 16.00 Musik in x vari- 13.07 Continuum 16.00 Opernmusik 13.07 hier sprechen Moskau 13.40 conti- 13.07 Kritiker am Mikrofon 13.40 inter 13.05 Lebendige Geschichte 40 Jahr Art d Flöte zu spielen 17.00 Mexiko Nales Musikseminar Weimar 17.00 d Anten 17.00 Rem Computermagazin 17.00 Kurt Schwaen eine Komponist Nuum 16.00 Opernmusik 17.00 Sigmedium 14.10 d Frieder und d ka- und davor 13.20 Orgelmusik 14.00 zwischen Armenhaus und industrie- Lebensmut sein wir bleiben 17.30 17.30 L. Holberg",
            "start": 767,
            "end": 778
        },
        {
            "text": "unsere M. sagen Leipzig sein zur Messe zweimal im Jahr eine potemkinsch Dorf für d Westenbesucher alle andere sein eine einzig groß Mischung von Armenhaus und Gefängnis",
            "start": 144,
            "end": 155
        },
        {
            "text": "d Parfümarchipel die mit seine Korallenriff und seine üppig Natur als Paradies preisen werden sein in Wirklichkeit durch jahrhundertelang ausländisch Ausbeutung und einheimisch feudalistisch Unterdrückung zu eine Armenhaus werden",
            "start": 212,
            "end": 223
        },
        {
            "text": "d Bewohner d Ciskei die als Armenhaus d Subkontinent gelten haben sich wiederholt für eine Wiederanschluß an Südafrika in d Hoffnung aussprechen daß sich dann ihr Lebenslage verbessern werden",
            "start": 27,
            "end": 38
        },
        {
            "text": "sein theoretisch und praktisch-politisch Wirken zum Ende d vergangen und in d beide erst Jahrzehnt unsere Jahrhundert vollziehen sich unter hart Klassenauseinandersetzung und bei groß Rückständigkeit d Land die zu d Zeit als Armenhaus Europa gelten",
            "start": 224,
            "end": 235
        },
        {
            "text": "es spuken da in unsere Kopf noch Gedanke aus Urgroßvater Zelt als es eine öffentlich oder gar sozialistisch Gesundheitswesen nicht geben als d Krankenhaus d Spittel in eine Atem mit d Armenhaus nennen werden und d Leute im Durchschnitt mit 30 oder 35 Jahr sterben",
            "start": 183,
            "end": 194
        },
        {
            "text": "die werden d Westen als Ausdruck d Marktwirtschaft in Reinkultur zwar gut gefallen und er hoch Nutzen bringen für d Bevölkerung d DDR hingegen können es eine weit Meilenstein auf d Weg zum Armenhaus Deutschland werden",
            "start": 188,
            "end": 199
        },
        {
            "text": "wenn er im Armenhaus wohnen statt in eine Palais so sein es Einiig und allein deshalb weifen er Di hübsch Gräfin daran erinnern haben daß er sie einmal",
            "start": 10,
            "end": 21
        },
        {
            "text": "alle diese Wunsch charakterisieren d Lage d Mensch im Bezirk Kreuzberg d Armenhaus von Berlin West",
            "start": 72,
            "end": 83
        },
        {
            "text": "d Hauswirt hätt er ausquartieren er sein Ms Armenhaus marschieren statt Krise aushecken",
            "start": 43,
            "end": 54
        },
        {
            "text": "nicht nur in Region die offen als Armenhaus Europa bezeichnen werden wie Irland Süditalien bestimmt Gebiet in Spanien Portugal und d Türkei sondern auch in d entwickelt kapitalistisch Land geben es Analphabet liegen d kinder- und Muttersterblichkeit in d Armenviertel erschreckend hoch d Leben",
            "start": 33,
            "end": 44
        },
        {
            "text": "sie wählen christlich oder liberal freiheitlich oder demokratisch sie wählen eine Liste em Programm von die sie sich eine Besserung ihr Lage erwarten eine Ende d Arbeitslosigkeit im sogenannt Armenhaus Schleswig-Hol- Btein eine Nachlaßen d Gewaltverbrecher eine Sinken d Preis d Frieden und d Erfüllung persönlich Wunsch",
            "start": 191,
            "end": 202
        },
        {
            "text": "es dürfen nicht eine d Armenhaus d ander werden",
            "start": 22,
            "end": 33
        },
        {
            "text": "dann denken sie zurück an früh als es für ihresgleichen oft nur d siechen- oder Armenhaus als letzte Zuflucht geben",
            "start": 79,
            "end": 90
        },
        {
            "text": "d in groß Eile auf über 13000 Mann gebringt britisch Kolonialtrappe haben nord- Irland in d letzte 48 Stunde zum Schauplatz eine blutig Kolonialkrieg machen nach d faktisch Verhsngung d Kriegsrecht und d Wiedereinführung d willkürlich Massendeportation in kz-ähnliehe i internlerungslagrer bieten d Armenhaus Europa so nennen man Nordirland wegen d dort herrschend sozial Verhältnis eine Bild d Grauen und d Verwüstung",
            "start": 298,
            "end": 309
        },
        {
            "text": "Lasker sterben nicht wie Steinitz im Armenhaus und dennoch sein diese angesichts seine univergänglich Verdienst eine tragisch Ende",
            "start": 36,
            "end": 47
        },
        {
            "text": "davon zeugen Überschrift wie vom Wohlfahrtsstaat zum Armenhaus beschäftligungsforderu entlassungsf örderungsgesetz modern Zwangsarbeit für Arbeitslose",
            "start": 52,
            "end": 63
        },
        {
            "text": "sie bekommen d Recht auf Selbstverwaltung sowie Unterhalt eigen Schule Kirche Hospital und Armenhaus zusprechen",
            "start": 90,
            "end": 101
        },
        {
            "text": "d Rhön einst Armenhaus Deutschland Notstandsgebiet wo d kalt Winde doppelt frösteln lassen",
            "start": 12,
            "end": 23
        },
        {
            "text": "13 Million Italiener beispielsweise streiken für d Oberwindung d sozialökonomisch Zurückgebleibenheit d Armenhaus ihr Land d Mezzogiorno",
            "start": 103,
            "end": 114
        },
        {
            "text": "wer nicht wollen daß aus d Armenhaus DDR heraus eine Druck billig Arbeitskraft auf d Lebensstandard und d erreicht Niveau sozial Absicherung einwirken müssen wie d Linke Liste/pds für eine massiv Förderung d ostdeutsch Wirtschaft eintreten",
            "start": 26,
            "end": 37
        },
        {
            "text": "nach wie vor sein Nordirland d Armenhaus Großbritannien",
            "start": 30,
            "end": 41
        },
        {
            "text": "Putra sein zuerst von d britisch Kolonialist und dann von d 22 glücklich Familie Pakistan ausplündern werden bis es als eine d groß Armenhaus in Asien aalt",
            "start": 131,
            "end": 142
        },
        {
            "text": "d berliner Korresdondent d -New York Herald Tribüne beschäftigen sich kürzlich ebenfalls mit d Armenhaus Westberlin in d Sektgelage abhalten werden",
            "start": 94,
            "end": 105
        },
        {
            "text": "vor alle Ding wohl auch deshalb weil diese Aufgabe in d Teil Kuba anpacken werden die man einst d Armenhaus d Insel nennen",
            "start": 97,
            "end": 108
        },
        {
            "text": "zweihundert Jahr Kolonialherrschaft und erbarmungslos Ausbeutung haben d Land zum Armenhaus Südasien werden lassen",
            "start": 81,
            "end": 92
        },
        {
            "text": "d Sud Italien d Armenhaus Euro haben d Regisseur Luchino Conti in seine Filraen Imme wieder beschäftigen",
            "start": 15,
            "end": 26
        },
        {
            "text": "wenn man diese lesen dann können man glauben d Monopolherr müssen demnächst d Weg ins Armenhaus antreten",
            "start": 85,
            "end": 96
        },
        {
            "text": "doch spüren er schon beim erst Besuch daß es sich in diese Armenhaus recht gut leben lassen",
            "start": 58,
            "end": 69
        },
        {
            "text": "zur Zeit Def Hßchsteft Blüte Hollands als Amsterdam d reich Stadt Def Welt sein tibm-tirß man ftembrandt d Habeier seine Gläubiger schicken * man Ruvsdael nach Haarlem in eine Armenhaus wahren Aart Van d Ncer mit d bitter Not kämpfen und Hoobema stehen durch Vermittlung eine Kochin eine Stellung ls unterb* «mtf-r an def bfeufr verismen müssen um Fttir leben Su können",
            "start": 175,
            "end": 186
        },
        {
            "text": "seine Krieg gegen d Befreiungsbewegung diese drei Staat können d Armenhaus Europa freilich nur mit Hilfe d NATO vor alle d Usa und d Brd finanzieren",
            "start": 64,
            "end": 75
        },
        {
            "text": "Ostsachsen dürfen nicht zum Armenhaus Deutschland werden i ,teuerungsgeld brauchen jede auch Texil Bekleidung Leder",
            "start": 27,
            "end": 38
        },
        {
            "text": "sonst werden Dxe jetzig DDR zum Armenhaus d künftig Deutschland",
            "start": 31,
            "end": 42
        },
        {
            "text": "eine Vereinigung beide deutsch Staat die sein d von keine Politiker zu verantwortend Entscheidung die DDR in eine unterentwickelt Bundesland mit Ungewiße sozial Zukunft für seine Bürger zu verwandeln die heißen sie zum Armenhaus d Brd zu machen",
            "start": 218,
            "end": 229
        },
        {
            "text": "wenn man unsere Region vor zehn Jahr d Armenhaus Simbabwe nennen sagen d Stammesälteste von Nyaminyami so sein d keine Übertreibung",
            "start": 38,
            "end": 49
        },
        {
            "text": "d früh städtisch Armenhaus dienen jetzt als Fabrikgebäude",
            "start": 16,
            "end": 27
        },
        {
            "text": "wir wollen nicht d Armenhaus Niedersachsen werden heißen es in eine -entschließung",
            "start": 18,
            "end": 29
        },
        {
            "text": "im national Armenhaus d Türkei sein d Kindersterblichkeit sehr hoch in weit Teil d Region geben es keine fließend Wasser in d Behausung",
            "start": 11,
            "end": 22
        },
        {
            "text": "zwei Jahr faschistisch Diktatur haben d einst aufblühend Chile in eine riesig Konzentrationslager in eine Armenhaus Lateinamerika verwandeln",
            "start": 105,
            "end": 116
        },
        {
            "text": "von d acht Million Schweden leben in Norrland d Armenhaus Schweden nur etwa 14 Prozent",
            "start": 47,
            "end": 58
        },
        {
            "text": "d daily mirror wenden sich ebenfalls energisch gegen d Konservative die Politik wie d Blatt schreiben eine Paradies für Diö Großkapitalist schaffen und d Volk zu eine Leben im Armenhaus verurteilen",
            "start": 175,
            "end": 186
        },
        {
            "text": "diese Ergebnis widerspiegeln d groß Hoffnung die d Mensch in d karibisch Armenhaus in d Wahl setzen als möglich Start in eine Gesellschaft mit etwas mehr Demokratie",
            "start": 72,
            "end": 83
        },
        {
            "text": "halten diese hoch Auswanderungsquote an so werden diese Tag auf eine Kolloquium am Berliner Institut für sozialwissenschaftlich Studie warnen können Ostelbien zu eine Armenhaus Deutschland werden",
            "start": 166,
            "end": 177
        },
        {
            "text": "Würgegriff britisch und ausländisch Monopol halten zu können für die d Armenhaus Grofj Brilanniens mit seine Hungerlohn eine Paradies hoch Profit sein",
            "start": 70,
            "end": 81
        },
        {
            "text": "zum Armenhaus Deutschland oder zu eine Wohlstands-Region innerhalb d Eg beide Entwicklung sein möglich",
            "start": 3,
            "end": 14
        },
        {
            "text": "zwei Jungen aus d Armenhaus auf d Balka-Heide hart oft meine Weideplatz umkreisen aber sich nie zu wir hergetrauen",
            "start": 17,
            "end": 28
        },
        {
            "text": "Wohner d Eichsfeld d Armenhaus Preußen wie es nennen werden bedrücken",
            "start": 20,
            "end": 31
        },
        {
            "text": "da Berlin aber von d Epidemie verschonen bleiben finden d Gebäude in d Folgezeit teils als Armenhaus teils als Hospital und Lazarett Verwendung",
            "start": 90,
            "end": 101
        },
        {
            "text": "auf d Gefahr daß d Bürgerrecht auf Kultur und Freiheit d Kunst im vereint Deutschland ungleich verwirklichen und d neu Land zum kulturell Armenhaus werden verweisen d Künstlerschutzbund d DDR in eine am Montag veröffentlicht zweit offen Brief an Ministerpräsident Lothar De Maiziere",
            "start": 137,
            "end": 148
        },
        {
            "text": "Helmut Nüchter übertreiben nicht wenn er d Kalirevier zum Armenhaus Deutschland verkommen sehen",
            "start": 57,
            "end": 68
        },
        {
            "text": "eine solch bundesdeutsch Amt bieten auch d Gewähr daß d Belastung d sowjetisch Truppenabzug nicht auch noch d ostdeutsch Armenhaus allein aufbürden werden",
            "start": 120,
            "end": 131
        },
        {
            "text": "über d ganz Breite d Straße sein Transparent zu lesen Schluß mit d Zechenstillelesung ..gelsenkirchen dürfen keine Armenhaus werden wir wollen in unsere Wohnung bleiben wir wollen keine Hilfesarbeiter werden",
            "start": 114,
            "end": 125
        },
        {
            "text": "daß hier d Armenhaus deutsch- Land festschreiben werden Soll hier werden durch Massenarbeitslosigkeit d Reservearmee d d Konzern dann in d Brd einsetzen wollen um d Gewerkschaft unter Druck zu setzen",
            "start": 10,
            "end": 21
        },
        {
            "text": "Schleswig-Holstein oft als Armenhaus Westdeutschland bezeichnen werden Gegenwartig vom Kriegsministerium und vom Nato-Stab zur Aggressionsbasis Nr. 1 ausbauen",
            "start": 26,
            "end": 37
        },
        {
            "text": "d Aus für d Kaliindustrie ohne Sozialpaket und Strukturanpaßungsplan werden eine ganz Region zum Armenhaus Deutschland zum langsam Sterben verurteilen",
            "start": 96,
            "end": 107
        },
        {
            "text": "d Alltag im Armenhaus Nr. d westlich Hemisphäre werden dadurch prägen daß nur 17 Prozent d Bevölkerung ständig Arbeit haben",
            "start": 11,
            "end": 22
        },
        {
            "text": "vor wenige Jahr kommen auch eine Armenhaus und eine genossenschaftlich Molkereigebäude dazu",
            "start": 32,
            "end": 43
        },
        {
            "text": "d Zehnkampfsieger werden aus d olympisch Annalen verbannen in Vergeßenheit sein er bis heute nicht geraten obwohl er schon vor Jahr in eine Armenhaus versterben",
            "start": 139,
            "end": 150
        },
        {
            "text": "d friedlich Aufbau in unsere Nachbarland Mecklenburg beweisen aber daß es oberflächlich sein d Ursache für d Armenhaus in d obengenannt Erscheinung zu suchen",
            "start": 108,
            "end": 119
        },
        {
            "text": "ohne umfangreich Unterstützung sein d Armenhaus Europa wie man Portugal nennen niedrig Pro-Kopf-Einkommen Europa 40 Prozent Analphabet überhaupt nicht in d Lage d afrikanisch Terrorfeldzug zu führen",
            "start": 37,
            "end": 48
        },
        {
            "text": "ohnehin sein Nordirland d Armenhaus Großbritannien und haben d niedrig Lebensstandard innerhalb d vereinigt Königreich",
            "start": 25,
            "end": 36
        },
        {
            "text": "tatsächlich werden d bloß Andeutung mit Überraschung sogar ärgerlich begrüßen hier in Westdeutschland und besonders in Westberlin sein jede d Meinung daß d östlich Teil d Vaterland eine Armenhaus sein durch diese vorgefaßt Meinung werden d Westendeutsche zu d Überzeugung ermutigen daß d ostdeutsch kommunistisch Wirt",
            "start": 185,
            "end": 196
        },
        {
            "text": "d V>on d hyftnen de Geschaftssport ausgepowert Spater sogar gelahmt Necerathlei sterben 1950 in eine Armenhaus von St. Louis",
            "start": 100,
            "end": 111
        },
        {
            "text": "so wie in d Slum von New York Foto links und in d Dorf Süditalien die Armenhaus d Land Foto rechts sein Million Kind in d Welt d Kapital zu eine menschenunwürdig Dasein verurteilen Foto Zb/repro Publifoto",
            "start": 69,
            "end": 80
        },
        {
            "text": "schön Film mit vielversprechend Titel wie Raub im Armenhaus oder Mord in d Leichenhalle es geben in Kaiserslautern 96 Barbetrieb",
            "start": 49,
            "end": 60
        },
        {
            "text": "am 28. März diese Jahr sterben Jim Thorpe in eine Armenhaus in Los Angeles im Alter von 64 Jahr",
            "start": 49,
            "end": 60
        },
        {
            "text": "Hans finden Arbeit als Steinträger in eine Papiermühle d Herr von Bismarck von seine 40 Pfg. Stundenlohn unterstutzte er noch d im Armenhaus gelandet Opa",
            "start": 130,
            "end": 141
        },
        {
            "text": "eine Vereinigung beide deutsch Staat die sein d von keine Politiker zu verantwortend Entscheidung die DDR in eine unterentwickelt Bundesland mit Ungewiße sozial Zukunft für seine Bürger zu ver- wandeln die heißen sie zum Armenhaus d Brd zu machen",
            "start": 220,
            "end": 231
        },
        {
            "text": "sie dokumentieren seine Rolle als Armenhaus Britannien zeigen d Terrorismus eine Staatsmacht die",
            "start": 33,
            "end": 44
        },
        {
            "text": "in Haiti eine Armenhaus d westlich Hemisphäre sein eine paar Kulisse auf d politisch Bühne austauschen werden",
            "start": 13,
            "end": 24
        },
        {
            "text": "damals sein d Landschaft um d Pudget-Sund zu eine d Armenhaus d vereinigt Staat werden und d Satz wenn Boeing husten bekommen Seattle d Grippe machen d",
            "start": 51,
            "end": 62
        },
        {
            "text": "d Gebiet können unter diese Umstand zum kulturell Armenhaus d vereint Deutschland werden seine Künstler mehrheitlich zu Sozialhilfeempfänger heißen es",
            "start": 49,
            "end": 60
        },
        {
            "text": "sollen er d vierspanneig Schulze Sohn und Älteste jetzt in d Schule hier vor d elfjahrig Bengel aus d Armenhaus weichen",
            "start": 101,
            "end": 112
        },
        {
            "text": "davon zeugen Überschrift Wiie vom Wohlfahrtsstaat zum Armenhaus Beschäftigungsförderungsgesetz Entlaßungsförderungsgesetz modern Zwangsarbeit für Arbeitslose",
            "start": 53,
            "end": 64
        },
        {
            "text": "obwohl d Lebensstandard auf d kariblschen Insel d nackt Elend in benachbart Armenhaus wie Haiti und d dominikanisch Republik merklich übertreffen sein Puerto Rico nach wie vor eine Tummelplatz für Extraprofiteur aus der- usa-monopol- Familie d von 3700 Industrieunternehmen beschäftigen 142000 Arbeiter erhalten hier d niedrig Lohn innerhalb d Usa-Machtgrenze",
            "start": 75,
            "end": 86
        },
        {
            "text": "d Karibik-Insel gelten als d Armenhaus d westlich Hemisphäre",
            "start": 28,
            "end": 39
        },
        {
            "text": "seit 1947 verlassen rund zwölf Million Merfsehen diese Armenhaus Italien weil es für sie keinerlei Existenzmöglichkeit geben",
            "start": 54,
            "end": 65
        },
        {
            "text": "viel bedürftig lehnen es aus Furcht vor d Einweisung in diese Armenhaus ab bei d Behörde Antrag auf Wohlfahrtsunterstützung zu stellen",
            "start": 61,
            "end": 72
        },
        {
            "text": "Atlantikpolitik und Aufrüstung haben es dahin bringen daß sich die einstmals reichen Dänemark in eine waffenstarrend Armenhaus verwandeln",
            "start": 116,
            "end": 127
        },
        {
            "text": "d Bevölkerung Schleswig-Holstein nennen ihr Land d Armenhaus d bonner Republik",
            "start": 50,
            "end": 61
        },
        {
            "text": "insbesondere gehen es um Entscheidung die eine zügig Angleichung Der> Verhältnis ermöglichen und verhindern daß d ehemalig DDR zum Armenhaus Deutschland werden",
            "start": 130,
            "end": 141
        },
        {
            "text": "mit jede seine nun in rasch Folge erscheinend groß Roman greifen er eine besondere sozial Dbel seine Zeit auf Armenhaus Gerichtsbarkeit Schulwesen",
            "start": 109,
            "end": 120
        },
        {
            "text": "Hundert Jugendliche gehen in d Nordprovinz Niassa um im ehemalig Armenhaus d kolonial Mocambiaue beim Kampf gegen d Unterervtwickking zu helfen",
            "start": 64,
            "end": 75
        },
        {
            "text": "seit 1947 haben rund zwölf Million Mensch diese Armenhaus Italien verlassen müssen weil es für sie keine Existenzmöglichkeit haben",
            "start": 47,
            "end": 58
        },
        {
            "text": "Leinefeld im Eichsfeld Ehörte früh zum Armenhaus Preu- Bens",
            "start": 38,
            "end": 49
        },
        {
            "text": "im Ruf d Armenhaus von Preußen erhalten beispielsweise mit d Baumwollespinnerei Ernst Thälmann Id Leinefelde eine Großbetrieb mit Arbeitsplatz für rund 5000 Werktätige",
            "start": 8,
            "end": 19
        },
        {
            "text": "keine dürfen doch an Mecklenburg Vorpommern als Armenhaus in eine geeint Deutschland interessieren sein",
            "start": 47,
            "end": 58
        },
        {
            "text": "Riianer in eine Armenhaus von Los Angelvj im Alter von 64 Jahron Paolino Tlzrudun Spanion lfl b und 1933 Europameister d Benif :-Hoxer im Schw Taewidit",
            "start": 15,
            "end": 26
        },
        {
            "text": "d Eg wollen es offenbar ebenfalls nicht zulassen daß d Balkan noch mehr zum Armenhaus Europa verkommen",
            "start": 75,
            "end": 86
        },
        {
            "text": "Lange sein d Rhodopen mit ihr unzugänglich wild Natur d Armenhaus im damals nur wenig entwickelt Balkanland",
            "start": 55,
            "end": 66
        },
        {
            "text": "je lang Lüdemann regieren desto öfter lachen sich d Christlich_Demokratische_Union ins Faustehe und desto mehr werden d Land nach eine Wort Lüdemann zum Armenhaus d Bizone",
            "start": 152,
            "end": 163
        },
        {
            "text": "d Eichsfeld gelten als Armenhaus Preußen bieten nur karg Existenzmöglichkeit",
            "start": 22,
            "end": 33
        },
        {
            "text": "Nordirland sein d Armenhaus d britisch Krone in Europa",
            "start": 17,
            "end": 28
        },
        {
            "text": "d sozial Spannung die sich seit Monat außer in Belfast vor alle in Londonderry entladen gehen auf d Diskriminierung d katholisch Bevölkerungsteil im britisch Armenhaus Nordirland zurück",
            "start": 157,
            "end": 168
        },
        {
            "text": "eine nicht abreißend Serie von Gewaltaktion schüren neu Spannung im Armenhaus d vereinigt Königreich",
            "start": 67,
            "end": 78
        },
        {
            "text": "heute vor 90 Jahr in London gebären verbringen er Kindheit und Jugend in d Slum und im Armenhaus diese Stadt",
            "start": 86,
            "end": 97
        },
        {
            "text": "in d als Armenhaus d Bundesrepublik geltend Region kündigen sich für d kommend Winter eine noch tief greifend nie",
            "start": 8,
            "end": 19
        },
        {
            "text": "wirken daß gerade im Armenhaus Westendeutschland d Mensch Ausschau zu halten beginnen wie d braun Kurs eine Ende machen d Kriegsgefahr bannen Demokratie und Frieden retten werden können",
            "start": 20,
            "end": 31
        },
        {
            "text": "Lampertheim drohen damit zum Armenhaus d Region und zu eine südhessisch Rheinhausen zu werden",
            "start": 28,
            "end": 39
        },
        {
            "text": "d brd- Gesellschaft sein in Armenhaus und Wohlstandsinsel spalten",
            "start": 27,
            "end": 38
        },
        {
            "text": "durch Protestaktion wollen d Kalikumpel verhindern daß d Region zum Armenhaus werden",
            "start": 67,
            "end": 78
        },
        {
            "text": "im Mittelpunkt diese Recht ausdehnen angelegt Handlung stehen Björn d Junge aus d Armenhaus und sein Versuch aus diese kümmerlich Welt ausbrechen so protzig diese Haus von seine Fassade her wirken wodurch es sich auch d Beiname Armerwehloß einhandeln so elend sein d Leben seine Insasse",
            "start": 81,
            "end": 92
        },
        {
            "text": "eine Teil d in Amerika Armenhaus lebend Bevölkerung erhalten monatlich Marke die zum Bezug verbilligt Lebensmittel berechtigen d Arm d Arme sein auf staatlich Lebensmittelalmosen angeweisen Mehl Trockenmilch Bohne Reis ölen und andere aus sogenannt Überschußbestand",
            "start": 22,
            "end": 33
        },
        {
            "text": "d Einwohner d um seine Existenz kämpfend Rheinhausen begrüßen d rund 4000 Demonstrant mit d Transparent Armenhaus Rheinhausen nein",
            "start": 103,
            "end": 114
        },
        {
            "text": "wenn Schleswig Holstein heute allgemein als Armenhaus Westdeutschland bezeichnen werden wenn in diese Land d Lebensstandard um 30 Prozent unter d d Bundesdurchschnitt liegen so haben d seine Ursache darin daß d cdu- Politiker d Kapitalist und Junker alle Möglichkeit zur verschärft Ausbeutung d stadt- und Landbevölkerung eröffnen und d Ausbau schleswig- Holstein zur Nato-Festung Nord auf Kosten d Arbeiterklasse und d übrig Werktätige finanzieren",
            "start": 43,
            "end": 54
        },
        {
            "text": "die sein d Armenhaus von Italien eine Kolonie im Mutterland beherrschen von d Mafia d Person geworden betrügerisch Wesen d Imperialismus",
            "start": 10,
            "end": 21
        }
    ]
}