{
    "1": [
        {
            "text": "sollen ich also Herr Grün d Summe artikulieren die er vom November 1846 bis zum Februar 1847 für seine Tätigkeit in d Presse von ich beanspruchen und erhalten",
            "start": 33,
            "end": 47
        },
        {
            "text": "nachdem d jung Mann ich d gewünscht Änderung artikulieren und eine Schreibzeug herbeiholen haben sich aber wegen eine Geschäft auf kurz Zeit beurlauben bleiben ich auf d Wandbank hinter d groß Tisch sitzen und probieren d zu machend Veränderung auf d groß fast d ganz Tisch einnehmend Schieferplatte mit eine Griffel die stets im Fenster liegen weil man auf diese Steinfläche oft rechnen sich mancherlei notieren ja d Gehende und Kommende sich sogar Notiz dadurch mitteilen",
            "start": 44,
            "end": 58
        },
        {
            "text": "bei d Pecoribus vor d Geburt aus zweien dicht an einander liegend die aber nachher durch Absorption d Scheidewand zu eine gemeinschaftlich Röhre umbilden werden beim Pferd aus eine einzig Hauptröhre Gamba veget. fr. le canon an die hinter Seitenrand eine Paar weit kurz unbeweglich Nebenröhre Fr. les poincons oder os epineux wie anwachsen sitzen so dass nur jen Hauptröhre mit d Fesselknochen Fr. le paturon artikulieren welche sich mit d erst Phalanx eine d mittel Finger in d Menschenhand so wie d Hufknochen gewißermaßen mit d dritt oder Nagelglied dieselbe vergleichen lassen überhaupt aber sein diese äußerst Phalanx nach d Verschiedenheit d hornartig Bedeckung dieselbe durch platt Nagel oder Kralle oder Hufe oder gespalten Klaue u. s. W. selbst von verschieden damit korrespondierend Bildung",
            "start": 408,
            "end": 422
        },
        {
            "text": "d Augenscheidewand sein ganz durchbrechen eine pyramidal dreieckeig zugespitzt Knechen welche mit d Schuppenteil d Hinterhauptsbein artikulieren und waagerecht nach hinten kehren sein sehr eigentümlich",
            "start": 131,
            "end": 145
        },
        {
            "text": "viel Naturgeräusch scheinen syllabisch aber nur darum weil sie keine bestimmt artikulieren laut darstellen sondern wirr durch einander rauschen",
            "start": 77,
            "end": 91
        },
        {
            "text": "dieselbe werden in d Regel sehr rasch und in Nachahmung von Naturlaute nicht sehr artikulieren sprechen so daß sie etwas schwer zu verstehen sein",
            "start": 81,
            "end": 95
        },
        {
            "text": "Tier drücken nur ihr Zustand aus artikulieren auch nicht",
            "start": 32,
            "end": 46
        },
        {
            "text": "gerade in demselben Geist und Sinn sein d meiste jen Volkslied dichten seit undenklich Zeit sein sie in Aller Mund aber namen- und vaterlos wissen sie d nicht angeben die sie zuerst artikulieren d Gewähr ihr inner Leben tragen sie in ihr Vollendung und bedürfen dazu nicht eine fremd Leben daß es sie Zeugnis geben",
            "start": 181,
            "end": 195
        },
        {
            "text": "er sein dicht flachrundlich ungefähr von d Form und Größe eine glatt Kastanie verlaufen sich am ober Rand mit d eine Seite in eine knochig Stachel und artikulieren auf d ander mittels eine bewundernswert Ginglymus ohne seine Gleichen mit zwei klein Knöchelchen verschieden Größe die ungefähr d Form von Pfeilspitze haben",
            "start": 150,
            "end": 164
        },
        {
            "text": "und da d Vogel weder wahr Nebenröhre Sibula noch auch Fußwurzel Tarsus haben so artikulieren ihr Schienbeinröhre unmittelbar mit d gedenkt Mittelfußröhre",
            "start": 79,
            "end": 93
        },
        {
            "text": "d letztere artikulieren auf d eine Seite mit d Schädel auf die andere mit d Zungenbein",
            "start": 10,
            "end": 24
        },
        {
            "text": "zunächst treten wir hier in ähnlich Antithese zu d Schlagsaiteninstrument wie Oboe zur Flöte Trompete zum Horn entgegen d eigentlich Lautinstrument d Reißinstrument mit stark widerstehend und dünn lautend Saite namentlich Metallsaite Zither Gitarre Mandoline u. s. W. sie artikulieren außerordentlich scharf haben nach oben zu fein spitz unendlich distincte nach unten hart kräftig stoßend Ton aber wenig Nachhall sie sein eindringlich aber d Weiche Warme d Stimme und d Blasinstrument fehlen so lebendig sie auch besonders durch schnell Hingleiten auf Akkordton Arpeggieren auf Phantasie und Gemüt wirken können",
            "start": 271,
            "end": 285
        },
        {
            "text": "d Englische kennen d König gut und schreiben es wenn auch fehlerhaft und ohne logisch Satzfolge ziemlich verständlich doch können sein zahnlos Mund d fremd Laute nicht deutlich artikulieren d Wort poltern wie Kiesel heraus",
            "start": 176,
            "end": 190
        },
        {
            "text": "aus diese Beschreibung erhellen dass jen Tier welche Cuvier mit d Name Megatherium Americanum belegen haben nicht nur d Art sondern auch d Geschlecht nach von alle bekannt Gattung d heutig Tier gänzlich verschieden sein indem keine d letztere drei Nagel an d Vorderfuß und eine an d Hinterfuß haben bei keine d sitz- und Schambein ganz fehlen bei keine d Schenkelknochen ohne eine besondere Hals unmittelbar mit d Darmbein artikulieren und keine eine solch Organisation d ganz Körper bei eine solch Größe besitzen",
            "start": 422,
            "end": 436
        },
        {
            "text": "d Sprache artikulieren d Ton durch d abschließend Kraft d Mitlauter zum Ausdruck d Bewußtsein und nur mittelbar durch diese zum Ausdruck d Gefühl",
            "start": 9,
            "end": 23
        },
        {
            "text": "1 d Encriniten Zoophyt welche zunächst an d heutig Familie d Seefeder und zwar vorzüglich an d Geschlecht Encrinus grenzen und aus eine einfach gegliedert Stiel und einfach artikulieren d Länge nach gespalten auf ihr inner Seite mit Flosse versehen auf d Gipfel d Stiel rings um eine gemeinschaftlich artikuliert Basis sitzend und bei d gemein Art zusammenschlagen eine unaufgeblüht Lilie ähnlich Organ bestehen",
            "start": 172,
            "end": 186
        },
        {
            "text": "man haben bis jetzt noch keine Volk finden welche dieselbe entbehren haben es liegen mithin d Sprachefähigkeit nicht in d Organ welche d Laute artikulieren sondern vielmehr in d Ausbildung d Gehirn welche d von er elaboriert Gedanke gewiß Muskelbewegung d bestimmt Laute hervorbringen zum Ausdruck dienen lassen",
            "start": 142,
            "end": 156
        },
        {
            "text": "d laut d. h. d organisch artikulieren sein nicht eine selbständig Wesen für sich begründen nicht etwa eine Wesen Sprache nennen absondern und verschieden vom Gedanke sondern d laut gehören d Denken selbst sein er organisch so notwendig wie eine Materie d Kraft eine Leib d Seele",
            "start": 24,
            "end": 38
        },
        {
            "text": "d allgemein Form d Poesie d formend Mittel die sie sich bei Hervorbringung ihr Materie d Schöne bedienen sein d Sprache oder d sowohl durch Natur als Übereinkunft bestimmt Fertigkeit d Mensch sich mittels artikulieren tönend Zeichen Empfindung und Gedanke mitteilen",
            "start": 204,
            "end": 218
        },
        {
            "text": "daß aber Anschauung Bewegung verursachen die gar nichts mit d Verwirklichung jen Anschauung zu tun haben wie diese in d Sprache vorliegen da d Ton und artikulieren keine Ausführung d angeschaut Ding oder Bewegung sein diese scheinen ich nur dadurch erklärbar zu sein daß wir d Anschauung von Gefühl begleiten sein lsssen",
            "start": 150,
            "end": 164
        },
        {
            "text": "dabei sein d Sprechen vollständig artikulieren ohne mechanisch Behinderung",
            "start": 33,
            "end": 47
        },
        {
            "text": "beim Pferd aus eine einzig Hauptröhre Gamba veget. fr. le canon an die hinter Seitenrand eine Paar weit kurz unbeweglich Nebenröhre Fr. les poincons oder os epineux wie anwachsen sitzen so dass nur jen Hauptröhre mit d Fesselknochen Fr. le paturon artikulieren welche sich mit d erst Phalanx eine d mittel Finger in d Menschenhand so wie d Hufknochen gewißermaßen mit d dritt oder Nagelglied dieselbe vergleichen lassen",
            "start": 247,
            "end": 261
        },
        {
            "text": "d Staatsanwaltschaft haben dreizehn Verbrechen gegen er artikulieren welche alle gegen d drei Grundpfeiler d bürgerlich Gesellschaft Religion Eigentum und Familie anstürmen",
            "start": 55,
            "end": 69
        },
        {
            "text": "beim Pferd aus eine einzig Hauptrohr Gamba veget. fr. le canon an die hinter Seitenrand eine Paar weit kurz unbeweglich Nebenröhre d Griffelbein Fr. les poincons oder os epineux wie anwachsen sitzen so dass nur jen Hauptröhre mit d Fesselknochen Fr. le paturon artikulieren welche sich mit d erst Phalanx eine d mittel Finger in d Menschenhand so wie d Hufknochen gewißermaßen mit d dritt oder Nagelglied dieselbe vergleichen lassen",
            "start": 260,
            "end": 274
        },
        {
            "text": "er stoßen noch als Warze an d Amboß und artikulieren sich bald mit er",
            "start": 39,
            "end": 53
        },
        {
            "text": "und da d Vogel weder wahr Nebenröhre Fibula pochen auch Fußwurzel Tarsus haben so artikulieren ihr Schienbeinröhre unmittelbar mit d gedenkt Mittelfußröhre",
            "start": 81,
            "end": 95
        },
        {
            "text": "d Kranke fangen an mit Anstrengung zu sprechen etwas ungenau zu artikulieren und zu stottern",
            "start": 63,
            "end": 77
        },
        {
            "text": "zwischen sie liegen nach Hunter d Knochen mit welchen d Gräte d Afterflosse artikulieren und die Muskel nach eine von Humboldt geliefert Figur hingegen bestehen diese Zwischenlage aus Fett",
            "start": 75,
            "end": 89
        },
        {
            "text": "aber d Kopf sein hier immer statt eine Mund mit eine hornartig Schnabel versehen die beide Kinnlade beweglich sein es fehlen er d äußer geruchs- und Gehörorgan d Säugetier er artikulieren immer nur durch eine einzig Gelenkkopf mit d erst Halswirbel",
            "start": 174,
            "end": 188
        },
        {
            "text": "jede d Arme artikulieren wieder nach innen an beide Seitenrand mit eine höchst zart gefiedert Flosse und von diese Flosse sein endlich noch d einzeln Faden aufs fein gliedern",
            "start": 11,
            "end": 25
        },
        {
            "text": "hier finden man auf jede Seite d Hals eine Vertiefung worin eine Glied befestigen sein mit die äußer Ende platt dreieckeig Lamelle artikulieren die sich unter d Vergrösserungsglas als sehr Gefäßreich und mit eine schleimig Überzug bedeckt zeigen",
            "start": 130,
            "end": 144
        },
        {
            "text": "er sein dicht flachrundlich ungefähr von d Form und Größe eine glatt Kastanie verlaufen sich am ober Rand mit d eine Seite in eine knochig Stachel und artikulieren auf d ander mittels eine bewundernswert Giuglymus ohne seine Gleichen mit zwei klein Knöchelchen verschieden Größe die ungefähr d Form von Pfeilspitze haben",
            "start": 150,
            "end": 164
        },
        {
            "text": "d Angeklagte beschränken sich nicht darauf d direkt Gegenbeweis gegen d Zeugnis d h zu führen und die inner Unglaubwürdigkeit dartuen sondern haben auch eine Menge Tatsache artikulieren woraus hervorgehen sollen daß H. von d Partei d Graf namentlich durch die Hauptagent d Kaufmann von Stockum zu Düsseldorf zu falsch Zeugnis gegen er und d Gräfin bestechen werden sein",
            "start": 172,
            "end": 186
        },
        {
            "text": "und da d Vogel weder wahr Nebenröhre Sibula noch auch Fußwurzel Tarsus haben so artikulieren ihr Schienbeinröhre unmittelbar mit d gedenkt Mittelfußröhre",
            "start": 79,
            "end": 93
        },
        {
            "text": "er sein dicht flachrundlich ungefähr von d Form und Größe eine glatt Kastanie verlaufen sich am ober Rand mit d eine Seite in eine knochig Stachel und artikulieren auf d ander mittels eine bewundernswert Ginglymus ohne seine Gleichen mit zwei klein Knörhelge verschieden Größe die ungefähr d Form von Pfeilspitze haben",
            "start": 150,
            "end": 164
        },
        {
            "text": "um diese werden darstellen müssen d Ton nicht bloß als artikulieren getrennt sondern noch als Continua die sich Rythmisch entwickeln erscheinen",
            "start": 54,
            "end": 68
        },
        {
            "text": "d ganz Wahrheit reduzieren sich auf d Tatsache daß d musikalisch Arsen und These so sangbar als möglich vokalisieren und artikulieren sein",
            "start": 120,
            "end": 134
        },
        {
            "text": "bei d Encriniten artikulieren ferner d Stiel mit d Arme durch mehrere Knochen die eine ganz ähnlich Verbindung unter einander haben wie d Knochen d Handwurzel d Mensch",
            "start": 16,
            "end": 30
        },
        {
            "text": "daher sein sie artikulieren heißen mit Willkür Wahl zu eine Zweck versetzen",
            "start": 14,
            "end": 28
        },
        {
            "text": "sie ordnen sich am nächst jen spät Versuch d Neueren bei diese Literatur zu erweitern durch andere d groß Maß fremd Kombination mit die vorher nie d Volk vertraut sein die daher auch in ihr Wirkung so wenig gedeihlich und so oft unnütz sein sein d Volk haben sie nicht mit d Liebe umfassen können wie jen Früheren mit die es gleichsam aufwachsen und in welchen es erstaunt auf einmal sein eigen Eigentum erkennen und klar und deutlich im Wort aussprechen finden was es wohl oft mit schwer dick Zunge undeutlich nur artikulieren können",
            "start": 514,
            "end": 528
        },
        {
            "text": "d beide Schambein jede Kind hangen nicht wie gewöhnlich unmittelbar unter einander durch eine Knorpel zusammen sondern d recht Schambein d eine sein mit d link d ander und d link d letztere mit d recht d erstere durch eine kurz sehr stark aber auch sehr biegsam Ligament verbinden und diese Knochen bilden mit d darm- sitz- und Kreuzbein beide Individuum eine einzig gemeinschaftlich Becken welche vermittels d erwähnt Ligament in d Mitte dergestalt artikulieren sein dass d d eine Kind gehörig Hälfte dieselbe sich um d ander Hälfte bis auf eine gewiß Punkt bewegen können",
            "start": 449,
            "end": 463
        },
        {
            "text": "in d Gegend von Eschweiler wo man auch artikulieren gereifelt Versteinerung antreffen die d Equisetum Giganteum L. ähnlich sein finden man eine groß Teil eine versteinert stark Baum welche d Rinde nach zum Geschlecht d Palme gehören",
            "start": 38,
            "end": 52
        },
        {
            "text": "jede artikulieren laut müssen eine Bedeutung haben und d rein und vollendet Quelle d Begriffsbildung müssen diejenige sein welche aus d Bemühen entstehen Wortlaut zu bilden",
            "start": 4,
            "end": 18
        },
        {
            "text": "beim Pferd aus eine einzig Hauptröhre Gamba veget. fr. le canon an die hinter Seitenrand eine Paar weit kurz unbeweglich Nebenröhre d Griffelbein Fr. les poincons oder os epineux wie anwachsen sitzen so dass nur jen Hauptröhre mit d Fesselknochen Fr. le paturon artikulieren welche sich mit d erst Phalanx eine d mittel Finger in d Menschenhand so wie d Hufknochen gewißermaßen mit d dritt oder Nagelglied dieselbe vergleichen lassen",
            "start": 261,
            "end": 275
        },
        {
            "text": "er sein dicht flachrundlich ungefähr von d Form und Größe eine glatt Kastanie verlaufen sich am ober Rand mit d eine Seite in eine knochig Stachel und artikulieren auf d ander mittels eine bewundernswert Ginglymus ohne seine Gleichen mit zwei klein Knöchelchen verschieden Größe die ungefähr d Form von Pfeilspitze haben",
            "start": 150,
            "end": 164
        },
        {
            "text": "Kopflos Molluske d mit Seidenfaden anhängen an d Felsen haben eine gering Bewegung u. d Seeigel bewegen sich vollkommen durch Membranöse Fuß ja d Stachel selbst sein artikulieren u. welcher Unterschied sein in d Beweglichkeit beide",
            "start": 165,
            "end": 179
        },
        {
            "text": "und da d Vogel weder wahr Nebenröhre Fibula noch auch Fußwurzel Tarsus haben so artikulieren ihr Schienbeinröhre unmittelbar mit d gedenkt Mittelfußröhre",
            "start": 79,
            "end": 93
        },
        {
            "text": "d Lesen geschehen halblaut d einzeln Silbe sollen deutlich artikulieren d Sinn aber nicht beachten und d Interpunktionszeichen nicht einhalten werden",
            "start": 58,
            "end": 72
        }
    ],
    "2": [
        {
            "text": "nach 40 Jahr unheimlich Stille verschlüsselt oder bestraft Sprache sein ich begeistert und so etwas wie stolz daß in diese Land Mensch bereitstehen ihr Fühlen und Denken ab Oktober 1989 offen so klug und in spürbar unabgesichert eigen Meinung artikulieren zu können",
            "start": 242,
            "end": 256
        },
        {
            "text": "am Ende schwinden d Höllenklang und d menschlich Stimme artikulieren d unauslöschlich Hoffnung",
            "start": 55,
            "end": 69
        },
        {
            "text": "d westeuropäisch Nato-Staat müssen ihr Bedenken gegen eine Militarisierung d Weltraum ohne Beschönigung öffentlich artikulieren und ihr Interesse in diese existent eilen Frage nachhaltig zur Geltung bringen",
            "start": 114,
            "end": 128
        },
        {
            "text": "so wie er in Wirklichkeit eine erfolgreich Komponist sein zeitweise Lehrer von Beethoven Schubert und Liszt sein er in d Film d einzig am Wiener Hof die d wirklich Größe mozartsch Musik erfaßen sie als Ausdruck eine neu Epoche begreifen in sie sein gleichsam d Wetterleuchten d bürgerlich Gesellschaft spürbar artikulieren sich d Ideal d frei schöpferisch Künstler die zunehmend mit seine Werken in Widerspruch zu d galant Bedürfnis d Adel geraten",
            "start": 309,
            "end": 323
        },
        {
            "text": "Vorbehalt und politisch Aversion gegen einige Verfassungsartikel oder sogar d Projekt in seine Gesamtheit sowie gegen einige Maßnahme d Präsidentin zur Stabilisierung d Sieherheitslage im Land werden auf d ander Seite von Politiker aus d Zeit d Marcos-Herrschaft von Militärkreis wie aber auch von politisch Kraft lautstark artikulieren die formal zum Regierungslager zählen",
            "start": 323,
            "end": 337
        },
        {
            "text": "ich wollen die was hier an d Akademie gedenken werden als Präsident artikulieren und vertreten",
            "start": 67,
            "end": 81
        },
        {
            "text": "da spüren man sofort daß alt Musik sehr lebendig und überzeugend wirken können wenn sie so engagiert und stilkundig so klar artikulieren und dynamisch lebendig also insgesamt mit soviel außergewöhnlich interpretatorisch Qualität darbieten werden",
            "start": 123,
            "end": 137
        },
        {
            "text": "mit d im antifaschistisch Widerstand geschmiedet Aktionseinheit reifen d Einsicht daß es notwendig sein eine international Organisation zu schaffen die d Interesse und Ideal d studentisch Jugend artikulieren und verteidigen",
            "start": 194,
            "end": 208
        },
        {
            "text": "d Spd-Landtagsabgeordnete Joachim Schmolcke haben auf d Konferenz auf d wachsend Widerstand gegen d Nato-Raketenpotitik verweisen die in d Friedensbewegung zum Ausdruck kommen es sein notwendig d .lebenswillen von Million zu artikulieren erklären er",
            "start": 224,
            "end": 238
        },
        {
            "text": "mündig Bürger wollen sich artikulieren mit Gleichgesinnte ihr politisch Idee vertreten",
            "start": 25,
            "end": 39
        },
        {
            "text": "erfreulich klar artikulieren sich d düsseldorfer Geihord richten di= Künstler sein d wichtig Leute auf",
            "start": 15,
            "end": 29
        },
        {
            "text": "hier artikulieren er d wesentlich Seite seine eigenwillig ästhetisch Programm die er in d Folgezeit unbeirrbar durchsetzen suchen",
            "start": 4,
            "end": 18
        },
        {
            "text": "konkret sein die schwer zu sagen weil Besetzungszettel von Regisseur schreiben werden und d Möglichkeit eine Schauspieler sich zu artikulieren von seine Rolle abhängen",
            "start": 129,
            "end": 143
        },
        {
            "text": "was all diese Diskussion ihr besondere Pikanterie verleihen sein d Tatsache daß sie fast ausschließlich Jm westlich Teil Deutschland führen werden und zwar zu eine Zeit zu die d neugewählt Volkskammer sich noch nicht einmal konstituieren geschweige denn eine demokratisch legitimieren Regierung Volkswillen auch in Detailfrage artikulieren können",
            "start": 326,
            "end": 340
        },
        {
            "text": "d Puhlique im Frankreich vor d groß bürgerlich Revolution artikulieren d Forderung d fortschrittlich Bürgertum und d Volksmasseh nach d Sturz d verhaßt -Feudalab$olutfsti- sehen Ordnung",
            "start": 57,
            "end": 71
        },
        {
            "text": "Industriekurier beschäftigen sich am Dienstag mit d .artikulation d SP Wirtschaftsminister Schiller artikulieren loben d Kurier d Industrie kaum einmal gesellschaftspolitisch Vorurteil und er haben sich eben deswegen d Mißtrauen d Gewerkschaft und gewiß Kreis d Sozialdemokratische_Partei_Deutschlands zuziehen •_.",
            "start": 99,
            "end": 113
        },
        {
            "text": "und es artikulieren sich da zugleich auch eine tief Vertrauen in d humanistisch Bestimmung d Bildschirm",
            "start": 6,
            "end": 20
        },
        {
            "text": "jetzt sein d Zeit wo auch Frau sich selbst in d Prozeß d Umgestaltung einbringen und ihr Interesse artikulieren und einfordern müssen ansonsten werden wir Frau bei d Erneuerung zu kurz kommen",
            "start": 98,
            "end": 112
        },
        {
            "text": "d GPB sehen ihr Aufgabe dann gesellschaftlich Erfordernis politisch Bildung zu artikulieren und dafür eintreten daß d notwendig Rahmenbedingung im nichtstaatlich Bereich schaffen werden",
            "start": 78,
            "end": 92
        },
        {
            "text": "doch unüberhörbar artikulieren sich auf d inzwischen gesperrt Platz die für d rumänisch Revolution von einige historisch Bedeutung sein politisch Forderung",
            "start": 17,
            "end": 31
        },
        {
            "text": "Gisela May betonen eingangs im Namen ihr Kollege daß alle Mitwirkende d Bedürfnis haben haben sich als politisch bewußt Bürger zu artikulieren und einreihen in d millionenfach weltweit Friedensbewegung damit diese Planet bewohnbar bleiben",
            "start": 129,
            "end": 143
        },
        {
            "text": "wir sollen nicht zuletzt zuhören lernen eine Kunst die heute offenbar nicht zu hoch im Kurs stehen da viel politisch Gruppe vor alle sich artikulieren und sich profilieren mögen da ereifern sich manchmal eine und gewinnen mehr Aufmerksamkeit als eifrig fleißig Arbeiter die nicht so schnell mit d Mund aber vor alle mit d Herz für d Sozialismus sein",
            "start": 137,
            "end": 151
        },
        {
            "text": "Ehe und Familie anmelden und ihr Problem und Position zu diese Thematik auch darstellen über d Mann und die Sichtweise werden viel wenige schreiben Mann artikulieren sich zu diese Lebensbereich auch wesentlich sparsam",
            "start": 152,
            "end": 166
        },
        {
            "text": "in sie artikulieren sich in monumental Gestalt vortragen d in eine lang an Enttäuschung reich Leben angesammelt Wissen um d Gefährdung d Menschliche in eine unmenschlich Gesellschaft",
            "start": 6,
            "end": 20
        },
        {
            "text": "Geschichtesbewußtsein artikulieren sich eine eng Verhältnis zur Heimat verbinden mit Achtung vor ander Volk",
            "start": 21,
            "end": 35
        },
        {
            "text": "doch artikulieren sich nun auch jene häufig die für radikal Vorgehen gegen Kommunist sein",
            "start": 4,
            "end": 18
        },
        {
            "text": "Souverän artikulieren am Pult Gert Bahner diese durchsichtigspröde Musik",
            "start": 8,
            "end": 22
        },
        {
            "text": "d Spaltung innerhalb d Allianz schreiten trotz Appell zur Einigung fort und artikulieren sich ebenfalls in bewaffnet Auseinandersetzung",
            "start": 75,
            "end": 89
        },
        {
            "text": "d transparent gefaßt Miniatur voll ironisch Esprit und musikantisch Elan sein einfach lustvoll anhören wenn sie auch eine wenig zu sanft artikulieren erscheinen",
            "start": 136,
            "end": 150
        },
        {
            "text": "wir haben deutlich spüren daß sich unsere Parteibasis artikulieren wollen",
            "start": 53,
            "end": 67
        },
        {
            "text": "um d Informationsgehalt d Medien in diese Hinsicht umfaßend zu sichern sein d Publikation von Ergebnis d Meinungsforschung speziell zur Lage und Meinung solch Gruppe die sich selbst kaum in d Öffentlichkeit artikulieren äußerst wichtig",
            "start": 206,
            "end": 220
        },
        {
            "text": "inwieweit eine tierisch Lautfolge wenn auch artikulieren mehr als eine kompliziert Folge von signa- 1 e n darstellen sein auch heute noch heftig umstritten",
            "start": 43,
            "end": 57
        },
        {
            "text": "mit subtil Stimmungswert beispielsweise entfalten sich d fein Malkultur d Berliner Schule die sich auch in eher privat Thematik artikulieren Harald Metzkes d rot Zimmer",
            "start": 127,
            "end": 141
        },
        {
            "text": "1956 in Melbourne Australien sein ich schon nicht mehr überraschen höchstens von d Zusatzplage wegen d zigtausendkilometerweit Funkwellenweqes d Reportage besonders artikulieren und langsam zu sprechen",
            "start": 164,
            "end": 178
        },
        {
            "text": "weitergehend Extremlösung und radikal Reformidee die nicht zuletzt auch in d Sozialdemokratische_Partei_Deutschlands artikulieren werden sein gehören nicht in d Arbeitsprogramm d Bundesregierung",
            "start": 116,
            "end": 130
        },
        {
            "text": "bei Teufelszeug artikulieren er d Protest von Christ gegen d Stationierung von Cruise Missile im Hunsruck immer wieder finden diese Einmischung statt um Dunkelmann und Handlanger d Tod d Handwerk zu legen oder wenigstens zu erschwern",
            "start": 15,
            "end": 29
        },
        {
            "text": "die geschehen ts- Verständnis d jung Generation artikulieren sich unter ander in d Darstellung von Stätte d Revolution",
            "start": 47,
            "end": 61
        },
        {
            "text": "notwendig sein aber darüber hinaus d spezifisch Fraueninteresse und -Bedürfnisse öffentlich wirksam zu artikulieren sie in d politisch Entscheidungsprozeß einbringen und einfordern",
            "start": 102,
            "end": 116
        },
        {
            "text": "Kein Wort gegen Partei und Gruppe die sich im Geist d Freiheit und Demokratie artikulieren wollen und sollen",
            "start": 77,
            "end": 91
        },
        {
            "text": "diese Beschluß richten sich kaum verhüllt gegen eine Teil d link Opposition die vielleicht d sozial Protest die sich spätestens im Herbst gegen d jetzig Form d Vereinigung Deutschland erheben werden mit artikulieren werden",
            "start": 202,
            "end": 216
        },
        {
            "text": "eine solch Arbeit lassen verstehen weshalb diese Künstler mit seine inzwischen berühmt Plakat zum 1. Mai 1946 d Hoffnung von Million auf eine ander eine friedlich Leben zu artikulieren wissen",
            "start": 171,
            "end": 185
        },
        {
            "text": "mit d tragisch Schicksal d Antoinette Rochester variieren d Autorin eine Grundthema ihr Schaffen artikulieren aber auch ihr Protest gegen eine Wirklichkeit in d besonders d Rweibliche Individuum kaum Möglichkeit zur Selbstverwirklichung hat' \"^ '* \"*;r )r ,>' «ifwts",
            "start": 96,
            "end": 110
        },
        {
            "text": "in ihr Zeichnung d Kind i und ii artikulieren sich eine wir gemäß aktiv Menschlichkeit",
            "start": 32,
            "end": 46
        },
        {
            "text": "er interpretieren seine Schnittke mit ungebremst theatralisch-pathetisch Gebärde artikulieren d explosiv Rhythmik d Werk ebenso sicher wie die subtil Poesie die von d klaneprach * d Orchester zuweilen Wegeeschluckt werden",
            "start": 80,
            "end": 94
        },
        {
            "text": "Wosnessenski wissen sich in diese gesellschaftlich Bezug und artikulieren seine politisch Verantwortung als Dichter",
            "start": 60,
            "end": 74
        },
        {
            "text": "diese Freude artikulieren sich musikalisch mit ernst Stimme in zwei Reflexion die jeweils mit These Ausdruck humanitär Ringen und Antithese stellevertretend für barbarisch Zerstörungsdrang verbinden sein",
            "start": 12,
            "end": 26
        },
        {
            "text": "können ihr Lebensgefühl nur von gleichaltrig Schriftsteller artikulieren werden",
            "start": 59,
            "end": 73
        },
        {
            "text": "Gegensatz in d Bewertung tun sich auf Vorbehalt werden nicht minder deutlich artikulieren wie begeistert Zustimmung",
            "start": 76,
            "end": 90
        },
        {
            "text": "Empörung und Angst um d Arbeitsplatz werden ebenso vom Publikum artikulieren wie Protest gegen d Praxis d sogenannt Abwicklungsverfahren",
            "start": 63,
            "end": 77
        },
        {
            "text": "naturlich hoffen ich daß d demokratisch Selbstvertrauen und auch d Eigenständigkeit da wo sie sinnvoll sein und sich im Herbst 89 auch artikulieren haben wieder wachsen",
            "start": 134,
            "end": 148
        },
        {
            "text": "hier artikulieren sich eine zeitgemäß sozialistisch deutsch Patriotismus Keim eine neu sozialistisch deutsch national Selbstbewußtsein beginnen sich zu rege",
            "start": 4,
            "end": 18
        },
        {
            "text": "sie artikulieren sich ebenso in d Bildnis nah Verwandte und Freund",
            "start": 3,
            "end": 17
        },
        {
            "text": "eine groß gesellschaftlich Aufgabe sozialistisch-realistisch Kunst bestehen darin daß sie auch übersehen Aspekt sichtbar machen ungelöst Frage aufwerfen Besorgnis artikulieren und Utopie entwerfen auf diese Weise werden sie Symptom und auch Formierungskraft für Alltagsbewußtsein in d sozialistisch Gesellschaft",
            "start": 162,
            "end": 176
        },
        {
            "text": "in d politisch Diskussion unsere Land werden auch d Meinung artikulieren bis zur Ausarbeitung d Verfassung eine",
            "start": 59,
            "end": 73
        },
        {
            "text": "d Stück sein annähernd zwei Jahrzehnt alt es gehören zur Dramatik d zornig jung Mann und Frau die in d fünfziger Jahr ihr Enttäuschung ihr Wut auch ihr Unverständnis für d Grund artikulieren warum in diese englisch Gesellschaft nach d Krieg alle beim Alte bleiben",
            "start": 177,
            "end": 191
        },
        {
            "text": "diese Sehnsucht seit Jahrtausend in Mensch lebendig und mehr oder wenige artikulieren zum Ausdrude bringen diese Sehnsucht für die Erfüllung Million sterben und noch sterben müssen sein d",
            "start": 72,
            "end": 86
        },
        {
            "text": "diese Sympathie artikulieren er nicht nur so nebenbei er schreiben darüber eine ganz Drama mit d Titel Bankett d Siegel",
            "start": 15,
            "end": 29
        },
        {
            "text": "es liegen im Wesen d Schaubühne und die haben sie nun tatsächlich in alle gesellschaftlich System gemeinsam daß sie am scharf d geistig Verfassung ihr Gesellschaft artikulieren beabsichtigen oder ungewollt",
            "start": 163,
            "end": 177
        },
        {
            "text": "d Medien sollen mit Kompetenz und Verantwortungsbewußtsein gegenüber d Gesellschaft d interessen- und Meinungsvielfalt artikulieren und d Verständigung über sozialistisch Lösung befördern",
            "start": 118,
            "end": 132
        },
        {
            "text": "werden sich hier doch erweisen inwieweit d Forderung d werktätig Publikum die in d vergangen Woche klar und deutlich artikulieren werden von d schauspiel- und Musikbühne schon realisieren werden",
            "start": 116,
            "end": 130
        },
        {
            "text": "Zuschauer wenn eine Teil d Dialog er unverständlich bleiben weil undeutlich sprechen weil nicht sorgfältig artikulieren werden",
            "start": 106,
            "end": 120
        },
        {
            "text": "wir wollen doch nicht vergessen daß wir auch unterschiedlich Auffaßung nur artikulieren gegensätzlich Haltung nur diskutieren können wenn d offen konstruktiv vertrauensfördernd Gespräch möglich bleiben",
            "start": 74,
            "end": 88
        },
        {
            "text": "d Bildhauer Klaus Schwabe artikulieren in seine Radierung d als selbstverständlich empfinden Dazugehörigkeit d alltäglich Gegenwärtigkeit d Idee von Marx bei",
            "start": 25,
            "end": 39
        },
        {
            "text": "fast d gleich jugendlich Darsteller die d Räuber benutzen haben ihr eigen Wut auf d Lautsprecherische statt tintenklecksend Saeculum abreagieren können in Nigel Williams Klassenfeind ihr erhalten gebleiben Frustration nun über Figur artikulieren die sie auf d Leib schreiben sein",
            "start": 232,
            "end": 246
        },
        {
            "text": "auch d Fähigkeit artikulieren zu sprechen gehen Million von Amerikaner verlieren",
            "start": 16,
            "end": 30
        },
        {
            "text": "wir müssen verständlich für d vi elen artikulieren wie neu wie original wie noch nie dagewesen** wir sein",
            "start": 37,
            "end": 51
        },
        {
            "text": "die sein schon eine Genuß wie klangschön kraftvoll lebendig d Chorale singen wie dramatisch d musikalisch-thematisch Gedanke artikulieren werden",
            "start": 124,
            "end": 138
        },
        {
            "text": "Hunderttausend artikulieren sich auf d berliner Demonstration am 4. 11",
            "start": 14,
            "end": 28
        },
        {
            "text": "oftmals nur zwischen d Zeile artikulieren sich hier Kreis d",
            "start": 28,
            "end": 42
        },
        {
            "text": "nicht d groß auftrumpfend Geste stehen im Mittelpunkt sondern ganz im Sinn d Komponist d vielfältig oft auch mit verhalten Stimme artikulieren emotional Wechselbeziehung zwischen beide Solopartner wie mit d Orchester",
            "start": 129,
            "end": 143
        },
        {
            "text": "selbst aus Kreis d Kirche die Führung d Gesetzesprojekt unterstützen sein Kritik zu vernehmen und sogar in d Reihe d Regierungspartei artikulieren sich Widerspruch",
            "start": 133,
            "end": 147
        },
        {
            "text": "d Avantgardist d westlich Welt sprechen größtenteils eine .künstlerische Sprache die ihr eigen Schwierigkeit in d Kommunikation mit d Gesellschaft reflektieren sehen M abstrakt Körpersorache artikulieren d Mangel an real Beziehung durch kollektiv Verzückung und Zuckung abreagieren und sich im Rhythmus und Ritus im ästhetisch Flagellantentum und Selbstbefriedigung oder in ekstatisch expressiv Vermittlung von Botschaft vage Art erschöpfen",
            "start": 190,
            "end": 204
        },
        {
            "text": "und zugleich werden d Wunsch artikulieren daß d Kritiker Spaß verstehen",
            "start": 28,
            "end": 42
        },
        {
            "text": "so bekommen wir eine kurz mystisch Kultspiel zu -sehen in d lendengeschürzt Gestalt in Trance schreiten kriechen gestikulieren und artikulieren eine weihevoll Ritual zelebrieren",
            "start": 130,
            "end": 144
        },
        {
            "text": "es sein Arbeit d von Leid und Angst d griechisch Frau und Mutter über d Verfolgung alle fortschrittlich Kraft erzählen die d Zorn d Volk angesichts d vom Obnstenregime ermordet Oöfer artikulieren aber ebenso Widerstandswillen und Siegeszuversicht d Verfolgte zum Ausdruck bringen",
            "start": 182,
            "end": 196
        },
        {
            "text": "ihr Protest gegen d Tafel die d katholisch Bischof von Nitra Jankourec weihen haben artikulieren u. a. d Verband d jüdisch Gemeinde und d Verband d Kämpfer für frei",
            "start": 83,
            "end": 97
        },
        {
            "text": "viel Künstler und Kunstwissenschaftler artikulieren wie auch Herbert Sandberg am Vortag in seine einleitend Referat ihr Auffaßung von d Wirkung d Grafik in d Öffentlichkeit haben sollen",
            "start": 38,
            "end": 52
        },
        {
            "text": "insgesamt müssen noch sagen werden daß in diese Ensemble frisch Stimme auszeichnen artikulieren werden so daß man auch textlich gut folgen können",
            "start": 82,
            "end": 96
        },
        {
            "text": "d Hearing werden unter ander deshalb einberufen weil sich d Magistrat eine Woche vor Schuljahresabschluß zu seine Verantwortung bezüglich d Körperbehindertenschule weder finanziell materiell noch konzeptionell artikulieren haben",
            "start": 209,
            "end": 223
        },
        {
            "text": "statt die artikulieren sich Ehepartner-Überdruß als eine Suche nach nicht faßbar Lebensalternative",
            "start": 9,
            "end": 23
        },
        {
            "text": "hier artikulieren sich Position die wir nie preisgeben haben sondern zielstrebig weiter verwirklichen wollen",
            "start": 4,
            "end": 18
        },
        {
            "text": "in eine Gespräch mit d deutsch Kunstschriftsteller Taflpw .flenne vom Juli 1946 haben Heinrich Ehmsen artikulieren worin er seine Aufgabe für d Zukunft sehen R für d Aufbau eine sozialistisch Gesellschaftsordnung sollen mein Schaffen eine Baustein sein",
            "start": 101,
            "end": 115
        },
        {
            "text": "vor alle aber geben er exakt Anleitung wie d oftmals so kehlig Laute zu artikulieren sein",
            "start": 71,
            "end": 85
        },
        {
            "text": "sein er doch eine Mittel d Kunst d Konversation zu üben Menschenkenntnis geistvoll zu artikulieren und im rhetorisch Streit zu fundiert Urteil zu kommen",
            "start": 85,
            "end": 99
        },
        {
            "text": "d groß Erfolg bestehen für ich darin daß wir etwa 140 Schüler und Student Gelegenheit geben sich in eine Weise künstlerisch auf d Bühne zu bewähren zu artikulieren wie es bislang weder bei wir noch in ander Ballettschule in d Welt möglich sein",
            "start": 150,
            "end": 164
        },
        {
            "text": "sehr schön artikulieren Mung und Spannung hören man d Intermezzo brillant kraftvoll mit randlos virtuos Zuschnitt d Finale",
            "start": 10,
            "end": 24
        },
        {
            "text": "Brief Reflexion d Privaten dienen er als Möglichkeit sein kunst- Wollen zu artikulieren als Propagandist d eigen Arbeit die für sie zu entwickelnd Aufführungspraktik zu wirken",
            "start": 74,
            "end": 88
        },
        {
            "text": "ich mögen zur weit Entwicklung und Festigung eine aktiv Lebenshaltung beitragen die unversöhnlich machen gegenüber alle was unsere Fortschritt was hemmen die sich nicht nur in Wort artikulieren sondern in Tat ausdrücken die wir voranbringen",
            "start": 180,
            "end": 194
        },
        {
            "text": "in ihr Werken artikulieren sie Existenzfrage d Zeit aber auch d Bedürfnis nach Harmonie und Selbstverwirklichung",
            "start": 13,
            "end": 27
        },
        {
            "text": "Sorge von Entwicklungsland daß d Übergang Osteuropa zur Marktwirtschaft privat Kapitalinvestition künftig dorthin lenken und d dritt Welt entziehen können werden zwar artikulieren aber zugleich wieder dämpfen",
            "start": 166,
            "end": 180
        },
        {
            "text": "um so deutlich artikulieren sich in d Werken und Schrift vom Altertum bis in unsere Zeit d Friedenssehnsucht",
            "start": 14,
            "end": 28
        },
        {
            "text": "und unabhängig Sozialist d konsequent Vertretung d Interesse und Forderung d Arbeiter wie sie sich im Generalstreik vom 14. Dezember 1988 artikulieren haben und nicht zuletzt dank d Persönlichkeit d Spitzenkandidat Julio Anguita die seit knapp zwei Jahr Generalsekretär d KPS sein Anguita nennen d Wahlerfolg eine Anfang zu weit Fortschritt",
            "start": 137,
            "end": 151
        },
        {
            "text": "aber da stecken mehr in d verne- Geschichte d Herr Sohn werden es aufnehmen ohne es sofort artikulieren zu können",
            "start": 90,
            "end": 104
        },
        {
            "text": "so sein es wir gelingen wir in eine verhältnismäßig kurz Zeitraum in d Festival d dokumentär- und Kurzfilm allerwärts wie Pilz nach eine mild Regennacht aus d Boden sprossen zu artikulieren und eine spezifisch Charakter herausbilden",
            "start": 176,
            "end": 190
        },
        {
            "text": "es fehlen klein aber nicht unwichtig Episode d Begegnung mit d Patient Hubner die Baltus mit d Tod konfrontieren d Bekanntschaft mit d Mädchen Christine die er aus d Apathie reissen und aus d Rollstuhl locken die auf eine Traumsequenz reduzieren werden wie überhaupt d Schrumpfen d baltusschen Wachttraum d Kappe seine monologisierend Untertext d Hauptfigur in ihr gedanken- und Gefühlsreichtum d bei eine Achtzehnjahrige in d Regel groß sein als d Vermögen er zu artikulieren erheblich beschneiden",
            "start": 463,
            "end": 477
        },
        {
            "text": "da werden dann nicht d Empörung oder Verzweiflung d Junge empört oder verzweifelt artikulieren d heutig Sicht machen d damalig Lage zur Lebenserfahrung die zum Verständnis d beschreiben Schicksal unbedingt gebrauchen werden",
            "start": 81,
            "end": 95
        },
        {
            "text": "d Regierung müssen sich endlich klar artikulieren wie es weitergehen sollen verlangen d Lpg-Vorsitzende",
            "start": 36,
            "end": 50
        },
        {
            "text": "d Ode an d Freude die d unerschütterlich Glauben an d Sieg d Gute artikulieren kommen so zu eindringlich Wirkung",
            "start": 65,
            "end": 79
        },
        {
            "text": "dazu Filmaufnahme die davon zeugen wie sehr d Bewußtsein von d Verantwortung für d Frieden in unsere Land fühlen und Handeln d Menschen' bestimmen und immer wieder artikulieren sich im Programm auf bewegend Weise d Liebe zu unsere sozialistisch Vaterland besonders eindrucksvoll in d Titel d Land Gerlach/ Brandenstein vom Cantus-Chor singen",
            "start": 163,
            "end": 177
        },
        {
            "text": "als geistig Zentrum d Inszenierung erweisen sich schließlich nicht Hamlet als Stück und Figur sondern d Hamletmaschine und mit ihr d Autor die in diese Absage seine Weltekel und Ichhaß artikulieren nicht mehr mitspielen wollen und d Befreiung d aufbegehrend sich zur Wehr setzend Frau überlassen",
            "start": 184,
            "end": 198
        },
        {
            "text": "nicht zuletzt unter diese Gesichtswinkel werden erkennbar daß d ewg- Anhänger alle Schattierung nicht nur ihr Genugtuung artikulieren wenn sie demonstrativ auf d Mehrheitsentscheidung verweisen",
            "start": 120,
            "end": 134
        },
        {
            "text": "hier artikulieren sich d uralt Staunen über d Geheimnisvolle im künstlerisch Schaffen",
            "start": 4,
            "end": 18
        },
        {
            "text": "so sein es wir gelingen betonen Annelie Thorndike wir in eine verhältnismäßig kurz Zeitraum zu artikulieren und eine spezifisch Charakter an",
            "start": 94,
            "end": 108
        },
        {
            "text": "800 Platz werden Lessines Minna von Barnhelm Regie Siegfried Höchst von überwiegend jugendlich Zuschauer spontan aufnehmen und sogar mit lang Taktklatsche honorieren in mehrere stark besucht Foyergespräch artikulieren d Zuschauer ihr Bewunderung über d künstlerisch Leistung d sichtbar Engagement d Darsteller und suchen Antwort auf ihr Fraß über Theater und Leben in d DDR",
            "start": 204,
            "end": 218
        },
        {
            "text": "ästhetisch moralisch und wissenschaftlich Perspektivdenken bilden in ihr Gesamtheit jen Teil det Handlungsbewußtsein die d menschlich Bedürfnis und Absicht artikulieren kommunizierbar machen und die so als ideell Handlungstriebkraft wirken die klingen zwar sehr lehren tragen aber nicht zum Verständnis d real Prozeß d Bildung und Erziehung d Mensch unsere sozialistisch Gesellschaft und zum Verständnis d Künstler und Kulturschaffende für ihr Rolle in diese Prozeß bei",
            "start": 155,
            "end": 169
        },
        {
            "text": "d Kusine Ala. d außer d Wunsch glücklich zu sein keine weifergehend Vorstellung zu entwickeln und zu artikulieren vermögen geben Rita Feldmeier neben d gut Figur d ungut Zickigkeit die auch sie Edek in d Arme zu treiben drohen da ihr Artur außer Spruch nichts zu bieten haben was sie befriedigen",
            "start": 100,
            "end": 114
        },
        {
            "text": "vor alle bei klein Kind oder psychisch Geschädigte die nicht in d Lage sein ihr diesbezüglich Empfindung genau zu artikulieren sein eine objektiv Beurteilung von groß Bedeutung",
            "start": 113,
            "end": 127
        },
        {
            "text": "Solshenizyn so berichten d Spiegel artikulieren sogar Sympathie für d verrufen Figur in d Sowjetunion d Anhänger d ehemalig sowjetisch General Wlassow die auf deutsch Seite kämpfen haben",
            "start": 34,
            "end": 48
        },
        {
            "text": "sie vermögen d entlarvend Spott über d Herrschende in seine Land ay que risa ach wie köstlich ebenso verständlich zu artikulieren wie etwa d Liebe zu seine asturischen Heimat Asturias d Trauer und d Schmerz über d Tod verunglückt Bergleute Planta 14 Stollen 14 oder d Kraft und d Siegesgewißheit d Kampf d Arbeiterklasse Marchemos Marschieren wir",
            "start": 116,
            "end": 130
        },
        {
            "text": "diese Vielzahl von Erfahrung müssen artikulieren werden well es im Roman um eine sehr komplex Problem gehen und diese wiederum haben zur Folge daß eine zentral philosophisch Komponente d Ganze sein",
            "start": 35,
            "end": 49
        },
        {
            "text": "aber d Masse in Leipzig und anderswo die aus d Parole von d Volk d Ruf nach eine Volk machen können wohl kaum aus eigen Bildungsgut artikulieren was ihr Zusammengehörigkeit mit d Badener und d Leute vom Niederrhein ausmachen",
            "start": 131,
            "end": 145
        },
        {
            "text": "d verantwortlich Politiker sollen daher endlich mit Entscheidenheit d Abkehr von solch verfehlt Politik artikulieren und jen mutig heilsam deutschlandpolitisch Nüchternheit zu praktizieren beginnen wie sie als einzig bisher Oskar Lafontaine zeigen haben",
            "start": 103,
            "end": 117
        },
        {
            "text": "Gedanke und Gefühl zu artikulieren die beispielsweise ich als Lebenshilfe nutzen haben zu sehr auf d Strecke",
            "start": 21,
            "end": 35
        },
        {
            "text": "alsbald werden klar daß Jula die bereits in handgeschreiben Schülerzeitung sein Schreibtalent beweisen haben d Forderung Vorstellung und Idee d Arbeiterpartei am wirkungsvoll im gedruckt Wort zu artikulieren vermögen",
            "start": 194,
            "end": 208
        },
        {
            "text": "d Festredner Student und Professor verlangen d Einlösung d d Volk durch d Fürst gegeben Versprechen nach neu Form staatlich Ordnung aus d Jahr 1813 und 1815 artikulieren d national Enttäuschung über die Nichteinhaltung und bekannten sich zu d Idee d Einheit und Freiheit",
            "start": 156,
            "end": 170
        },
        {
            "text": "es werden viel Unzufriedenheit mit Unzulänglichkeit artikulieren solch Kritik sein immer als Edne d Aufgabe von sozialistischrealistisch Kunst ansehen werden",
            "start": 51,
            "end": 65
        },
        {
            "text": "ob Huhn kochen gegrillt panieren weiß Bohne mit Speck Powideldatschkerln oder Moussaka man wundern sich was für verrückt Idee sich hier zu artikulieren wissen",
            "start": 138,
            "end": 152
        },
        {
            "text": "diese Vereinigung von Künstler unterschiedlich Weltanschauung und Auffaßung artikulieren ihr Unbehagen mit d bestehend Verhältnis treten gegen Krieg und Wilhelminischismus auf",
            "start": 75,
            "end": 89
        },
        {
            "text": "diese Lebensbejahung artikulieren sich auch in jen Gemälde und Grafik in die Volkskünstler eigen historisch Erleben gestalten",
            "start": 20,
            "end": 34
        },
        {
            "text": "die heißen d Anspruch d einzeln Künstler an sich selbst und d d Gesellschaft an d Künstler zusammenfassen artikulieren er d Basis geben",
            "start": 105,
            "end": 119
        },
        {
            "text": "in d Maler und sein Thema und _ d Zauberlehrling zwei vielschichtig Komposition die Betrachtung eine gesondert Beitrag vorbehalten bleiben artikulieren sich erneut Bernhard Heisdgs Fragestellung nach d Verantwortung und d Stellung d Mensch im Geschachtspmzeß",
            "start": 138,
            "end": 152
        },
        {
            "text": "Autor und Regisseur diese Werk artikulieren hier etwas von d bedrückend Last die sich Million Mensch im kapitalistisch Allitag aussetzen sehen d sozial Unsicherheit d Sorge um d Morgen",
            "start": 30,
            "end": 44
        },
        {
            "text": "hier artikulieren sich d brutal Drang ohne Rücksicht auf menschlich Verlust Kapitalinteresse durchsetzen",
            "start": 4,
            "end": 18
        },
        {
            "text": "und Becher Rabe bei Brecht Tod artikulieren was wir verlieren haben und was wir durch Arbeit neu zu gewinnen sein",
            "start": 30,
            "end": 44
        },
        {
            "text": "zwischen profan Haushaltsding und Betrachtung zur eng Umwelt die Atmosphäre oft auf d hauptstädtisch Neubaugebiet verweisen oder auf d grün Randgebiet artikulieren sich eine stark Sehnsucht nach Leben danach",
            "start": 150,
            "end": 164
        },
        {
            "text": "in jede Jahr faszinieren d Breite d musikalisch Spektrum in die d fortschrittlich Sänger ihr politisch Absicht künstlerisch artikulieren und sich beim Festival d politisch Lied in Berlin vorstellen",
            "start": 123,
            "end": 137
        },
        {
            "text": "eine Bedürfnis ganz ander Art artikulieren sich wohl in d Satz",
            "start": 29,
            "end": 43
        },
        {
            "text": "verständlich daher d allgemein Unzufriedenheit wie sie u. a. von Togliatti und Lukäcs artikulieren werden",
            "start": 85,
            "end": 99
        },
        {
            "text": "er wissen um seine Schwäche artikulieren sie in seine Arbeit ringen mit sie",
            "start": 27,
            "end": 41
        },
        {
            "text": "d Theater sein wie alle Kunst aktuell wo es d Zuschauer helfen Frage und Problem zu artikulieren mit die er leben die er in sich tragen ohne sie schon konkretisieren oder als Frage aussprechen zu haben",
            "start": 83,
            "end": 97
        },
        {
            "text": "d Wille d Volk und d Frage .warum können wir nicht alle miteinander in Frieden leben artikulieren sich heute mit groß Nachdruck und d Politiker reagieren darauf mit groß Bereitschaft",
            "start": 84,
            "end": 98
        },
        {
            "text": "Recht genau entsprechen d Konvent d Vorstellung jenei Gruppierung d amerikanisch Bourgeoisie die sich am 10. August im börsen- und Finanzblatt Wall Street Journal zu ihr Vorstellung eine Präsident artikulieren haben",
            "start": 196,
            "end": 210
        },
        {
            "text": "denn Zauberei und Beschwörung artikulieren auch sozial Gegensatz Widerstandsverhalten aus ökonomisch Bedingung erwachsend Sicherheitsbedürfnis",
            "start": 29,
            "end": 43
        },
        {
            "text": "heftig Juha Mieto nach d 15- Km-Langlauf diese Perkele artikulieren als Thomas Wassberg d Ziel passieren und d elektronisch Zeitmeßung eine um eine Hundertstelsekunde gut Zeit für d Schweden ausweisen",
            "start": 54,
            "end": 68
        },
        {
            "text": "es oll einmal wöchentlich mittwochs d Seite sein d basisdemokratisch Aktivität und Strömung direkt darstellen auf die d politisch Spektrum die außerhalb d Partei und über ihr Grenze hinweg aktiv sein sich selbst artikulieren in groß Runde werden thematisch Schwerpunkt festlegen die dann auf d jeweilig Seite aus verschieden Sicht behandeln werden je nach politisch Heimat konkret Wollen und persönlich Temperament d d Schreiber",
            "start": 211,
            "end": 225
        },
        {
            "text": "vor d Hintergrund d Konzession die d fräser- Kabinett machen artikulieren sich zunehmend Protest gegen d Militarisierung d Stationierung von Atombomber und d Einbindung d fünft Kontinent in d aggressiv Globalstrategie",
            "start": 60,
            "end": 74
        },
        {
            "text": "dabei sein jede einzeln Seite sofort ansehen ob hier eine Schreiber listig Schock und Effekt artikulieren ob dort eine Satz mit falsch Glanz und allerlei Rauschgold auf pompös Art anbieten ob eine d absurdistischen Mode folgen und kalt snob- Potenz an d Mann zu bringen versuchen oder ob eine d Sprache d Dichtung schreiben",
            "start": 92,
            "end": 106
        },
        {
            "text": "so manche Zeile d letzte Tag im ND in d Junge weit und d Sportecho lösen bei wir d Verlangen aus wir zum Sportliche auf d Eis zu artikulieren heißen es in eine Brief von Doktor Siegfried Paul Vorsitzende d Universitätssportgemeinschaft d TU karl-marx- Stadt",
            "start": 128,
            "end": 142
        },
        {
            "text": "unsere Zeit Brd artikulieren diese Besorgnis mit d Frage wer schützen wir eigentlich vor d Schutzmacht Usa",
            "start": 15,
            "end": 29
        },
        {
            "text": "schon im Frühwerk d Künstler artikulieren sich eine sozial und politisch Gewissen",
            "start": 28,
            "end": 42
        },
        {
            "text": "während diese Zeit beginnen Edwin Hoernle als Journalist und Schriftsteller zu arbeiten seine 1915 publiziert Oculi-Fabel so benennen nach d benutzt Pseudonym sprechen in poetisch Bild d aus was in politisch Leitartikel zu artikulieren d Zensur verbieten weithin bekannt werden auch d Arbeiterlied Bruder sehen d rot Fahne die Text er 1921 auf d Rückfahrt von Moskau schreiben noch ganz unter d Eindruck d iii. Weltkongreß d kommunistisch Internationale an die er .teilgenommen haben",
            "start": 222,
            "end": 236
        },
        {
            "text": "aufbegehrend Geist artikulieren sich in seine Band manchmal in eigenartig Urteil teils in Vorurteil zumeist aber in reizvoll in d Tat für jen Zeit frei Schilderung",
            "start": 18,
            "end": 32
        },
        {
            "text": "es geben nur wenig modern Chorsatz in die gesellschaftlich bedeutsam Aussage mit avanciert Gestaltungsmittel einprägsam artikulieren werden",
            "start": 119,
            "end": 133
        },
        {
            "text": "in d meiste d aktionistisch Spiel expressiv Gemälde widerständlerischen Rockkonzert und in einige Ausdruckstanz d Verehrerin Mary Wigman artikulieren sich d Verweigerung tradiert lebens- und Kunstform d Ausstellen quälerisch Entsagung allgegenwärtig Wahn und Ekel dominieren",
            "start": 136,
            "end": 150
        },
        {
            "text": "so werden d Regierung zu verstehen geben daß d Mensch eine Gemeinschaft oder eine Volk sich für d Frieden artikulieren und daß sie d Kernwaffe abschaffen wollen",
            "start": 105,
            "end": 119
        },
        {
            "text": "hier können er frei schweben im Rubato brillieren nach eigen Ermessen und Geschmack artikulieren phrasieren",
            "start": 83,
            "end": 97
        },
        {
            "text": "denn es artikulieren d Sehnsucht und mobilisieren d Willen von Mi Lionen Chilene die nun schon 14 Jahr während Nacht d Gewaltherr Schaft eine Ende zu bereiten und im Andenland erneut an d Errichtung demokratisch Verhältnis zu gehen",
            "start": 7,
            "end": 21
        },
        {
            "text": "wie auf philosophisch ökonomisch historisch und naturwissenschaftlich Gebiet verfügen sie auch hier über eine geradezu enzyklopädisch Wissen die es sie ermöglichen Einfluß auf d ästhetisch Denken ihr Zeit zu nehmen und Kriterium zu artikulieren die auch für d künstlerisch und literarisch Schaffen Gegenwart noch voll ©ültigkeit haben",
            "start": 231,
            "end": 245
        },
        {
            "text": "es handeln sich also bei diese Film nicht um eine Dokumentation sondern um d begrüßenswert Versuch mit sinnvoll zusammenwirkend künstlerisch Mittel historisch Wahrheit zu artikulieren und d Zuschauer bewußt zu machen welchen Anteil er selbst an diese Staat haben d wir alle gemeinsam im Geist Lenin schaffen haben",
            "start": 170,
            "end": 184
        },
        {
            "text": "wie unsere Bühne und ihr Autor d revolutionär Entfaltung d menschlich Krälte in d sozialistisch Wirklichkeit theatralisch zu artikulieren suchen sein an viel Beispiel bekannt und nicht wenige stehen für groß Theaterleistung",
            "start": 124,
            "end": 138
        },
        {
            "text": "Bergs Musik zu diese Oper artikulieren d Leid und d Protest d Ge",
            "start": 25,
            "end": 39
        },
        {
            "text": "inzwischen aber zeigen d Echo auf d Straße daß Bischof Stockwood d Fühlen und Denken viel britisch Christ und Nichtchrist artikulieren die wie d morning Star schreiben in d Ausbeutung d einfach Mensch durch d big business die einzig Anliegen Maximalprofit sein d groß Unmoral diese Gesellschaft sehen",
            "start": 121,
            "end": 135
        },
        {
            "text": "Hans-Peter Minetti wichtig Aufgabe die beispielsweise d film- und Fernsehkongreß artikulieren müssen jetzt in solidarisch Zusammenarbeit mit d Verband verwirklichen werden",
            "start": 80,
            "end": 94
        },
        {
            "text": "auf Tausend von Transparent und mit Sprechchor artikulieren d Demonstrant d Lehre aus d geschichtlich Katastrophe d 30. Januar 1933",
            "start": 46,
            "end": 60
        },
        {
            "text": "schöpferisch Kraft seil d Bestehen d UdSSR wachsen wie sie sich in d Studio d verschieden Sowjetrepublik Aul vielgestaltig Weise artikulieren und erst gemeinsam die ausmachen was wir gemeinhin unter sowjetisch Filmkunst verstehen",
            "start": 128,
            "end": 142
        },
        {
            "text": "in Vietnam artikulieren gehen d Regierungschef d Bundesrepublik und Friedensnobelpreisträger d Jahr 1971 mit keine Wort auf d Bombenterror d Nixon-Regierung und d damit beabsichtigt Vernichtung d vietnamesisch Volk ein Die^jungsozialisten fordern Brandt auf sich dafür einsetzen daß auf d Parteiführerkonferenz d Mitgliedpartei",
            "start": 10,
            "end": 24
        },
        {
            "text": "mit groß Ernst und stützen auf d Wissenschaft müssen wir d Befindlichkeit unsere Volk in seine Existenzkrise artikulieren und d Weg in d Zukunft verständlich machen",
            "start": 108,
            "end": 122
        },
        {
            "text": "wir wissen jede neu Generation sein halten ihr Lebensproblem in d sie eigen Weise zu artikulieren aber wir wenden wir gegen jede Form d .zurücknahme*",
            "start": 84,
            "end": 98
        },
        {
            "text": "alle diese Frage artikulieren sich in alle Abteilung d Ausstellung d bildend Kunst aber jede Gattung weisen natürlich auch gemäß ihr Spezifikum ihr eigen Problematik auf vermitteln ihr eigen Bild vom derzeitig Zustand und Leistungsstand im jeweilig Gebiet",
            "start": 16,
            "end": 30
        },
        {
            "text": "mitunter artikulieren sich in sie auch etwas von eine Bereitschaft zur aktiv Verteidigung d",
            "start": 8,
            "end": 22
        },
        {
            "text": "Unbehagen und geheim Angst vor unerkennt Natur und gesellschaftlich Mechanismus artikulieren sich da aber auch",
            "start": 79,
            "end": 93
        },
        {
            "text": "so geben Dehler Versuch sich schreibend zu artikulieren in Metapher und bildhaft klein Geschichte Auskunft über seine Grundhaltung",
            "start": 42,
            "end": 56
        },
        {
            "text": "nebenan stehen einst d Reichskanzlei und für eine groß Areal auf d Potsdamer Platz artikulieren d daimler-benz- Konzern nun Interesse",
            "start": 82,
            "end": 96
        }
    ]
}