{
    "1": [
        {
            "text": "nur auf Metrik oder Dynamik können sich selbständig Rhythmus gründen",
            "start": 19,
            "end": 28
        },
        {
            "text": "so lange es sich um d Dynamik eine einzeln Körper handeln reichen d galiläisch Prinzip vollständig aus",
            "start": 21,
            "end": 30
        },
        {
            "text": "indem d zu reizbar Hirnfaser zur Ruhe bringen d träge erregen werden kehren d normal Proportion in d Dynamik d Seelenorgan zurück und d hervorstechend Wahn schwinden",
            "start": 100,
            "end": 109
        },
        {
            "text": "aber d Archimedes bleiben d Dynamik ganz fremd und er finden im Altertum keine Nachfolger nicht minder charakteristisch sein d gänzlich Abwesenheit von chemisch Wissenschaft in diese Stadium d Einzelwissenschaft bei d alt Volk",
            "start": 27,
            "end": 36
        },
        {
            "text": "1. wenn wir d Entwickelungsperiode d Dynamik überblicken welche durch Galilei einleiten durch Huyghens weiter führen durch Newton abschließen werden so stellen sich als Hauptergebnis d Erkenntnis dar dass d Körper gegenseitig aneinander von räumlich und materiell Umstand abhängig Beschleunigung bestimmen und dass es Masse geben",
            "start": 36,
            "end": 45
        },
        {
            "text": "Huyghens führen d von Galilei beginnen Untersuchung nicht nur weiter sondern lösen auch d erst Aufgabe d Dynamik mehrere Masse während sich Galilei durchweg nur auf d Dynamik eine Körper beschränken haben",
            "start": 104,
            "end": 113
        },
        {
            "text": "Huyghens führen d von Galilei beginnen Untersuchung nicht nur weiter sondern lösen auch d erst Aufgabe d Dynamik mehrere Masse während sich Galilei durchweg nur auf d Dynamik eine Körper beschränken haben",
            "start": 166,
            "end": 175
        },
        {
            "text": "diese sein geschehen und vermitteln werden durch Priester und Glied d Kirche die fest an d Überlieferung und d Verheißung halten im beständig Besitz jen geistig Dynamik bleiben sein die mächtig Hebel d Glaube d Gebet und d Fürbitte sein",
            "start": 160,
            "end": 169
        },
        {
            "text": "d Dynamik oder Lehre von d Bewegung haben sodann d Aufgabe aus d Größe und Richtung d in jede Augenblick auf eine Punkt oder Körper wirkend Kraft d Gesetz zu entwickeln nach welchen in d Zeit und im Raum d Bewegung erfolgen",
            "start": 1,
            "end": 10
        },
        {
            "text": "Jacobi Vorlesung über Dynamik 9. Vorles. S. 70 Gleich. 4",
            "start": 21,
            "end": 30
        },
        {
            "text": "da es für d Mensch und Tier einerlei sein eine groß Last mit eine klein Geschwindigkeit oder im Gegenteil eine klein Last mit eine groß Geschwindigkeit zu tragen so werden d vorzüglich Aufgabe d Dynamik darin bestehen d vorteilhaft Kraft d. h. d Kraft wodurch d groß Wirkung d groß Effekt hervorbringen werden für jede Fall zu bestimmen",
            "start": 194,
            "end": 203
        },
        {
            "text": "diese nach bestimmt Zwecke erregt Tätigkeit in d verschieden Getriebe d Seelenorgan assimilieren sich allmählich d Kraft die ursprünglich gleichsam mit Gewalt durch d Stärke d Reiz wecken werden und stellen d Verhältnis in d Dynamik d Seele wieder her von welche d gesund Menschenverstand abhängig sein",
            "start": 224,
            "end": 233
        },
        {
            "text": "eine solch Ableitung sein nur dann zweckmässig wenn hierbei schwer unmittelbar zu gewinnend Beobachtung auf einfach und leicht zu gewinnend zurückführen werden können wie diese mit d Prinzip d Kraftparallelogramm in d Dynamik geschehen",
            "start": 217,
            "end": 226
        },
        {
            "text": "wenn wir festhalten daß alle Erscheinung in d Organismus d Pflanze und d Tier eine ganz eigentümlich Ursache zuschreiben werden müssen welche in ihr Äußerung durchaus verschieden sein von alle ander Ursache d Zustandsänderung oder Bewegung bedingen wenn wir d Lebenskraft also gelten lassen für eine für sich bestehend Kraft so haben wir in d Erscheinung d organisch Leben wie in alle ander Erscheinung welche Kraft zuschreiben werden müssen eine Statik Zustand d Gleichgewicht bedingt durch eine Widerstand und eine Dynamik d Lebenskraft",
            "start": 516,
            "end": 525
        },
        {
            "text": "7. wir können also beobachten dass bei Entwicklung d Dynamik ganz ebenso wie bei d Entwicklung d Statik zu verschieden Zeit d Zusammenhäng sehr verschieden Merkmal d mechanisch Vorgang d Aufmerksamkeit d Forscher fesseln haben",
            "start": 52,
            "end": 61
        },
        {
            "text": "er bemerken dass bei d Form welche d Mechanik historisch annehmen haben d Dynamik sich auf d Statik gründen wie z. B. d d'alembert'sche Satz auf d Prinzip d virtuell Verschiebung während man eigentlich erwarten sollen dass auf d hoch Stufe d Wissenschaft d Statik sich als eine speziell Fall d Dynamik darstellen werden",
            "start": 73,
            "end": 82
        },
        {
            "text": "er bemerken dass bei d Form welche d Mechanik historisch annehmen haben d Dynamik sich auf d Statik gründen wie z. B. d d'alembert'sche Satz auf d Prinzip d virtuell Verschiebung während man eigentlich erwarten sollen dass auf d hoch Stufe d Wissenschaft d Statik sich als eine speziell Fall d Dynamik darstellen werden",
            "start": 293,
            "end": 302
        },
        {
            "text": "Art d Geisteszerrüttung sein spezifischeigentümlich Verletzung d Dynamik d Gehirn in Beziehung auf seine Funktion als Seelenorgan die sich daher durch eine Inbegriff stet Symptom zu erkennen geben müssen",
            "start": 64,
            "end": 73
        },
        {
            "text": "Vgl. z. B. Kirchhof Vorlesung über mathematisch Physik Mechanik S. 25 und Jacobi Vorlesung über Dynamik S. 58",
            "start": 95,
            "end": 104
        },
        {
            "text": "demgemäß erkennen wir in d Tragödie eine durchgreifend Stilgegensatz Sprache Farbe Beweglichkeit Dynamik d Rede treten in d dionysisch Lyrik d Chor und andererseits in d apollinisch Traumwelt d Szene als völlig gesondert Sphäre d Ausdruck aus einander",
            "start": 96,
            "end": 105
        },
        {
            "text": "d Musik sein hier ganz in ihr Element die an sich so reich Gebiet können sie zwar schmälern werden durch d Mode durch d einseitig Richtung d Tanz auf stürmend Bewegtheit welche d Ausdrucksreichern kräftig gemeßen Form religiös und kriegerisch Tanz Sarabande Menuett außer Kurs setzen und von sie nur d eigentlich Kunsttanz d mimisch Ballett beibehalten aber auch innerhalb d wenige charakteristisch Gattung abstrakt Bewegung Walzer Galopp u. s. W. vermögen sie immer noch eine Mannigfaltigkeit d Ausdruck d Stimmung d Pathos d Figur d Rhythmik d Dynamik d Farbenmischung d geistreich Witz in Kontrast und Überraschung zu entwickeln aus die es wir so echt musikalisch anwehen daß wir d schön Spiel selbst wenn es zu bunt und lärmend werden nicht leicht zürnen sondern er seine Schwäche und Übergriff da es doch nur Spiel sein wollen weit eher verzeihen als wir es bei anmaßlich auftretend sich ernst anstellend Effektmusik hoch Gattung zu tun im Stand sein",
            "start": 545,
            "end": 554
        },
        {
            "text": "Entwicklung welche die diese Paragraph ganz analog sein werden zuerst von Liouville dann von Jacobi von letztere in die Vorlesung über Dynamik behufs Ableitung d Satz vom letzte Multiplicator machen",
            "start": 134,
            "end": 143
        },
        {
            "text": "4. Lagrange tragen wie man sehen d Herkommen Rechnung indem er d Statik d Dynamik vorausschicken",
            "start": 73,
            "end": 82
        },
        {
            "text": "wir werden bemerken dass auch noch bei Begründung d Dynamik d erwähnt Auffaßung eine Rolle spielen",
            "start": 51,
            "end": 60
        },
        {
            "text": "d bloß Seelenarzt treffen schwerlich d recht Zeitpunkt wo er mit Vorteil psychisch wirken können übersehen d krank Anlage d Gehirn d körperlich Reiz die dasselbe zwingen erregen und dadurch zuletzt seine normal Dynamik umstürzen",
            "start": 210,
            "end": 219
        },
        {
            "text": "allein was in gewiß Vergleichung unbestimmt sein können in andere ganz bestimmen sein und wir werden im Folgende wir mit diejenige Bestimmtheit beschäftigen welche d Gefühl in all seine beziehungsweise Unbestimmtheit allerdings eigen sein Hanslick selbst deuten sie mit diejenige an was er treffend d rein Dynamik d Bewegungsverhältnis d Gefühl nennen",
            "start": 305,
            "end": 314
        },
        {
            "text": "Jacobi führen in seine Vorlesung über Dynamik an Gauß haben mündlich sagen Lagrange Bewegungsgleichung sein nicht beweisen sondern nur historisch aussprechen werden",
            "start": 37,
            "end": 46
        },
        {
            "text": "d normal Verhältnis in d Dynamik d Teil d Seelenorgan sein verstimmen",
            "start": 24,
            "end": 33
        },
        {
            "text": "Vorlesung über Dynamik herausgeben von Clebsch Berlin 1866",
            "start": 14,
            "end": 23
        },
        {
            "text": "zu diese Rhythmik und Dynamik d Tanz treten nun d Rhythmik und Dynamik d Musik wie eine Kommentar in Ton hinzu sie objektivieren d Maß und Tempo d Tanzrhythmus sie lassen es fortwährend hören prägen es ein und bilden es vor sie beleben es durch d Tonfigur die sie so gestalten daß auch melodisch immer d Hauptgewicht auf d Taktaccent kommen sie objektivieren ebenso d Kraft oder Zartheit oder d Abwechselung zwischen Beidee welche d jedesmalig Tanzbewegung eigentümlich sein sie bilden d zu- und Abnehmen d Steigen und Falle d Energie d Bewegung ab sie markieren d Punkt auf welche d hoch Kraftäußerung kommen sollen durch Tonmasse die sie auf sie werfen sie schieben zwischen sie wiederum Periode eine von gleichförmig und beruhigt Charakter während welche d Bewegung in gemeßen Gleichmaß ihr Gang gehen lassen dann abermals stark Klangeffekt hören welche ihr Energie aufs neu beleben u. s. F. ohne d Musik können d Rhythmik und Dynamik d Tanz zu so bestimmt Entfaltung gar nicht gelangen sie erst bringen diese fein Unterschied in d Ganze hinein d Tanzbewegung haben wohl eine innerlich Bewegungsrhythmus sie durchlaufen wohl an sich diese Stadion d an- und Abschwellen d zu- und Abnahme aber sie können sie wenn sie nicht zu förmlich Kunsttanz sich erheben keine konkret Ausdruck geben diese übernehmen d Musik und geben so d Tanz erst wahr Leben bestimmt Form und Ebendamit auch d geistig Charakter eine mit Bewußtsein innerhalb eine solch Form sich bewegend Tätigkeit",
            "start": 21,
            "end": 30
        },
        {
            "text": "zu diese Rhythmik und Dynamik d Tanz treten nun d Rhythmik und Dynamik d Musik wie eine Kommentar in Ton hinzu sie objektivieren d Maß und Tempo d Tanzrhythmus sie lassen es fortwährend hören prägen es ein und bilden es vor sie beleben es durch d Tonfigur die sie so gestalten daß auch melodisch immer d Hauptgewicht auf d Taktaccent kommen sie objektivieren ebenso d Kraft oder Zartheit oder d Abwechselung zwischen Beidee welche d jedesmalig Tanzbewegung eigentümlich sein sie bilden d zu- und Abnehmen d Steigen und Falle d Energie d Bewegung ab sie markieren d Punkt auf welche d hoch Kraftäußerung kommen sollen durch Tonmasse die sie auf sie werfen sie schieben zwischen sie wiederum Periode eine von gleichförmig und beruhigt Charakter während welche d Bewegung in gemeßen Gleichmaß ihr Gang gehen lassen dann abermals stark Klangeffekt hören welche ihr Energie aufs neu beleben u. s. F. ohne d Musik können d Rhythmik und Dynamik d Tanz zu so bestimmt Entfaltung gar nicht gelangen sie erst bringen diese fein Unterschied in d Ganze hinein d Tanzbewegung haben wohl eine innerlich Bewegungsrhythmus sie durchlaufen wohl an sich diese Stadion d an- und Abschwellen d zu- und Abnahme aber sie können sie wenn sie nicht zu förmlich Kunsttanz sich erheben keine konkret Ausdruck geben diese übernehmen d Musik und geben so d Tanz erst wahr Leben bestimmt Form und Ebendamit auch d geistig Charakter eine mit Bewußtsein innerhalb eine solch Form sich bewegend Tätigkeit",
            "start": 62,
            "end": 71
        },
        {
            "text": "zu diese Rhythmik und Dynamik d Tanz treten nun d Rhythmik und Dynamik d Musik wie eine Kommentar in Ton hinzu sie objektivieren d Maß und Tempo d Tanzrhythmus sie lassen es fortwährend hören prägen es ein und bilden es vor sie beleben es durch d Tonfigur die sie so gestalten daß auch melodisch immer d Hauptgewicht auf d Taktaccent kommen sie objektivieren ebenso d Kraft oder Zartheit oder d Abwechselung zwischen Beidee welche d jedesmalig Tanzbewegung eigentümlich sein sie bilden d zu- und Abnehmen d Steigen und Falle d Energie d Bewegung ab sie markieren d Punkt auf welche d hoch Kraftäußerung kommen sollen durch Tonmasse die sie auf sie werfen sie schieben zwischen sie wiederum Periode eine von gleichförmig und beruhigt Charakter während welche d Bewegung in gemeßen Gleichmaß ihr Gang gehen lassen dann abermals stark Klangeffekt hören welche ihr Energie aufs neu beleben u. s. F. ohne d Musik können d Rhythmik und Dynamik d Tanz zu so bestimmt Entfaltung gar nicht gelangen sie erst bringen diese fein Unterschied in d Ganze hinein d Tanzbewegung haben wohl eine innerlich Bewegungsrhythmus sie durchlaufen wohl an sich diese Stadion d an- und Abschwellen d zu- und Abnahme aber sie können sie wenn sie nicht zu förmlich Kunsttanz sich erheben keine konkret Ausdruck geben diese übernehmen d Musik und geben so d Tanz erst wahr Leben bestimmt Form und Ebendamit auch d geistig Charakter eine mit Bewußtsein innerhalb eine solch Form sich bewegend Tätigkeit",
            "start": 929,
            "end": 938
        },
        {
            "text": "nun geben wir d allgemein Regel d Dynamik folgend Proportion",
            "start": 33,
            "end": 42
        },
        {
            "text": "kennen man d Beziehung zwischen d geleistet Arbeit und d sogenannt lebendig Kraft eine System welche in d Dynamik konstatieren werden so kommen man leicht zu d von Courtivron 1749 d Pariser Akademie mitgeteilt Satz",
            "start": 105,
            "end": 114
        },
        {
            "text": "d kriegerisch Akt brauchen seine Zeit wie jede Ding auf Erde man können nicht in acht Tag zu Fuß von Wilna nach Moskau gehen die verstehen sich aber von eine Wechselwirkung zwischen Zeit und Kraft wie sie in d Dynamik statt finden sein hier keine Spur",
            "start": 209,
            "end": 218
        },
        {
            "text": "als Grundformel d Dynamik werden d d'alembert'sche Prinzip verwenden",
            "start": 17,
            "end": 26
        },
        {
            "text": "so entstehen eine fortdauernd und hoch Ordnung von Handlung unmittelbar in d Brennpunkt d Nervensystem die vorzüglich auf d Temperatur seine Dynamik eine entschieden Einfluß haben",
            "start": 140,
            "end": 149
        },
        {
            "text": "daß eine Körper ruhen so lange keine äußer Kraft auf er wirken und daß eine Körper die auch nur durch eine augenblicklich Impuls in Bewegung setzen sich immerfort gleichförmig und in eine gerade Linie bewegen müssen so lange er durch keine ander Kraft daran hindern werden diese Axiom die unter d sonderbar Benennung d Prinzip d Trägheit d Materie bekennen sein daß jede Änderung eine schon statt habend Bewegung d sie erzeugend Kraft proportional sein daß bei jede solch Kraftäußerung zwischen zwei Körper d Wirkung d eine immer d Gegenwirkung d andere gleich sein sollen diese und mehrere ander Satz welche man als d Grundsatz unsere Dynamik ausstellen sein so wahr sie auch an sich sein mögen keine eigentlich Beweis fähig und in sich selbst noch manche Dunkelheit unterwerfen",
            "start": 635,
            "end": 644
        },
        {
            "text": "S. 219 Mallet Dynamik Of Earthquakes P. 74 80 und 82 Hopkins Meet",
            "start": 13,
            "end": 22
        },
        {
            "text": "in d Statik gelangen d Satz zu eigentlich Geltung auch erst durch Varignon als d Dynamik welche direkt zu d Satz führen bereits so weit fortschreiten sein dass eine Entlehnung dieselbe ohne Schwierigkeit stattfinden können",
            "start": 80,
            "end": 89
        },
        {
            "text": "dagegen sein nun d Kunstform in die Bett sie d Gefühl zu leiten vermögen eben auch d rein sie sprechen d Gefühl die im Wort vergeblich nach Mitteilung ringen ganz aus bringen jen inner Dynamik und Statik die wir nur durch Rückschluß eben aus diese Form in ihr Grundlinie andeuten vermögen zu Tag und in sie allein vollziehen sich d Läuterung d Gefühl in sich selbst zur ideal Reinheit seine Erhebung in d Äther d Harmonie",
            "start": 184,
            "end": 193
        },
        {
            "text": "wesentlich gleich Formel werden von Gibbs aus d allgemein Prinzip d Wärmelehre ohne Zuziehung d Dynamik d Molekül ableiten",
            "start": 95,
            "end": 104
        },
        {
            "text": "für philosophisch gebildet Leser wollen ich bemerken dass ich Kant Aufstellung eine dynamisch Naturphilosophie im Gegensatz zu eine mechanisch Naturphilosophie metaphysisch Anfangsgrund d Naturwissenschaft ii nicht entgehen sein doch handeln es sich da um Unterscheidung die in eine Werk wie d vorliegend nicht vortragen werden können außerdem bezeichnen Kant mit Dynamik lediglich eine besondere Auffaßung eine nach d gewöhnlich Brauch d Wort streng mechanisch Deutung d Natur",
            "start": 363,
            "end": 372
        },
        {
            "text": "können nicht auch d Bewegung d Nerv tierisch Körper denselben oder doch ähnlich Gesetz d Dynamik unterliegen",
            "start": 88,
            "end": 97
        },
        {
            "text": "damit werden aber d Dynamik eine wesentlich ander Entwickelungsgang nehmen haben",
            "start": 19,
            "end": 28
        },
        {
            "text": "sodann wachsen d ander symbolisch Kraft die d Musik in Rhythmik Dynamik und Harmonie plötzlich ungestüm",
            "start": 63,
            "end": 72
        },
        {
            "text": "man sehen aber nur dass er bestehen noch nicht warum er bestehen d. h. man können er nicht wie in d Dynamik auf noch einfach Satz zurückführen",
            "start": 99,
            "end": 108
        },
        {
            "text": "d Analogie zwischen d Schwingung fest Körper und d Schallwelle d Luft auf welche Thomas Young schon aufmerksam machen sein in d theoretisch Betrachtung über d Dynamik d Erdbeben besonders geeignet zu einfach und befriedigend Ansicht zu führen",
            "start": 158,
            "end": 167
        },
        {
            "text": "so wenig letztere durch d bloß Algebra jemals werden ganz überflüssig machen werden ebenso wenig glauben ich dass man d Veranschaulichung d für d Wirkung makroskopisch Masse geltend Gesetz durch d Dynamik d Molekül je werden ganz entbehren können selbst wenn man an d Erkennbarkeit ja an d Existenz d Molekül zweifeln",
            "start": 196,
            "end": 205
        },
        {
            "text": "Jacobi Vorlesung. Üb. Dynamik 19. Vorles. Gleich. 4 S. 146",
            "start": 21,
            "end": 30
        },
        {
            "text": "wir haben also recht d Varignon sche Statik als eine dynamisch Statik zu bezeichnen welche von d Grundgedanke d modern Dynamik ausgehend sich freiwillig auf Untersuchung von Gleichgewichtsfall beschränken",
            "start": 118,
            "end": 127
        },
        {
            "text": "nur eine außerordentlich Hebel eine hoch geistig Dynamik vermögen hier noch retten zu wirken und eine solch man mögen sie Nachahmung Wunder Begeisterung oder Fanatismus nennen haben wider alle Erwarten sich in Bewegung setzen und ohne verhältnismäßig Anstrengung d Riesenfeind zu Boden werfen",
            "start": 48,
            "end": 57
        },
        {
            "text": "1. d newton'schen Prinzip sein genügend um ohne Hinzuziehung eine neu Prinzip jede praktisch vorkommend mechanisch Fall ob dieselbe nun d Statik oder d Dynamik angehören zu durchschauen",
            "start": 151,
            "end": 160
        },
        {
            "text": "es sein diese eine Gesetz d Dynamik beweisbar für alle Fall wo d Widerstand d Kraft Verwandtschaft Kohäsion die sich d Bewegung entgegensetzen nicht hinreichen um sie aufheben",
            "start": 27,
            "end": 36
        },
        {
            "text": "in d Dynamik oder Kraftlehre welche d Kraft d Mensch d Tier d Wasser d Luft d Dampf etc. nämlich ihr Größe und d Gesetz d Wirksamkeit diese Kraft abhandeln",
            "start": 4,
            "end": 13
        },
        {
            "text": "es sein diese zwar eine Mangel d Orgel daß sie d frei Verfügung wie über d Mittel d Dynamik so über d d Rhythmik nicht haben aber diese Mangel sein doch bei sie selbst keine Widerspruch sondern er stehen in vollkommen Einklang mit ihr Charakter er dienen dazu dieselbe noch bezeichnend herausheben d Orgel leisten eben auch hier auf d subjektiv Freiheit beliebig wechselnd Wahl d Tonstärke und beliebig betonend Accentuation sowie auf d schön Leichtigkeit d rhythmisch Accentwechsel Verzicht und begnügen sich mit d objektiv Macht d sie immanent allgemein Gewalt d Ton mit d imponierend Kraft d Gesamtwirkung mit d Großartigkeit und Ruhe d gleichschwebend ohne rhythmisch Einschnitt und Stoß dahingehend Fortklingen welche letztere zugleich auch wiederum dazu beitragen d Orgelspiel eine nur er eigen Idealität und Lieblichkeit zu verleihen",
            "start": 83,
            "end": 92
        }
    ],
    "2": [
        {
            "text": "d erreicht groß Wettbewerbsergebnis bei d Verwirklichung d ökonomisch Strategie d Sed sein d Grundlage für d hoch Stabilität und Dynamik die d DDR in ihr Jubiläumsjahr kennzeichnen",
            "start": 128,
            "end": 137
        },
        {
            "text": "zudem sein durch d breit Anwendung d modern Wissenschaft und Technik sowie d Dynamik wirtschaftlich Prozeß eine hoch Flexibilität d Reproduktionsprozeß erforderlich und möglich werden",
            "start": 76,
            "end": 85
        },
        {
            "text": "Willi Stoph Dynamik Stabilität steigend Qualität und Effektivität kennzeichnen sozialistisch Planwirtschaft Ernst Höfner wachsend Nationaleinkommen und verteilbar Endeprodukt vergrößern d Spielraum für d Kurs d Hauptaufgabe Günter Mittag sozial Sicherheit und sozial Fortschritt haben im Sozialismus keine ander Quelle als sich ständig erhöhend wirtschaftlich Leistung /sprecher d Fraktion stimmen Planentwurf zu /hans-Joachim Heusinger begründen Gesetz zur weit Ausgestaltung d Rechtssicherheit für d Bürger Werner Krolikowski und Peter Florin zu Mitglied d Staatsrat wählen",
            "start": 11,
            "end": 20
        },
        {
            "text": "sie haben heute eine Niveau erreichen die d Dynamik d volkswirtschaftlich Reproduktion grundlegend zu beeinflussen vermögen",
            "start": 43,
            "end": 52
        },
        {
            "text": "während er am erst Abend Werk von Bartök Mendelssohn und Beethoven mit wie d Time vermerken unbändig Dynamik dirigieren stehen am Sonntag Werk von Richard Strauß und Mozart Jupiter -sinfonie auf d Programm",
            "start": 100,
            "end": 109
        },
        {
            "text": "in d Elf stecken mehr Dynamik um d zu brav kombinierend Gast in d Schranke zu Weisen. G. S.",
            "start": 21,
            "end": 30
        },
        {
            "text": "mit ihr Leistung bestimmen sie nicht nur d Richtung sondern auch d Tempo und d Dynamik unsere Entwicklung",
            "start": 78,
            "end": 87
        },
        {
            "text": "d Vorzug d Sozialismus noch wirksam mit d Errungenschaft d wissenschaftlichtechnisch Revolution zu verbinden d Kampf um international Spitzenposition erfolgreich zu führen um mit d Dynamik d Entwicklung d Produktivkraft Schritt zu halten",
            "start": 180,
            "end": 189
        },
        {
            "text": "bei d alt und neu Weltmeister die alle geben müssen beeindrucken Dynamik und Nervenstärke gleichermaßen",
            "start": 64,
            "end": 73
        },
        {
            "text": "d Art wie d Figur bauen sein d Wechselspiel von Aufisteigen und Niederbeugen d Zurückgreifen und d fast liebevoll zu nennend Umfaßen d grob Schaufelstiel teilen Dynamik mit verbindlich Schwung und Elan",
            "start": 160,
            "end": 169
        },
        {
            "text": "Evelyn Filmtheater Kosmos 19.30— 21.30 vom Abend 19.00— 21.30 18. 00 20.00 20 00 14— 15.00 und 16—17 00 sa 82 18.30— 21.00 Krieg und Frieden Show Boat Adam und Eva keine Vorstellung Heidenreich u ihr Gruppe KOSMOS-TREFF. bis zum Mittag Frau Warren Beruf Wetter für morgen Kurt tucholtky-abend = Geschichte von d 82 Ballett Schwanensee** Igeschl Vorst 3.. 9.. 17.. 24 Nina Hagen mit d Gruppe 2000 Oberosternreich x 2200 verlaßen Puppe 1900 Soulful Dynamik Liberia VEB konzert- und Automobil",
            "start": 446,
            "end": 455
        },
        {
            "text": "d so gar nicht ästhetisierend Zuschnitt d Inszenierung ihr klar präzis Ton und ihr verhalten Dynamik machen d Aufführung zu eine d Nachdenken werten Spielzeitauftakt im groß Haus d Volksbühne",
            "start": 92,
            "end": 101
        },
        {
            "text": "sie erweisen sich als wesentlich Faktor d weit Steigerung d Dynamik bis zum Beginn d neu Fünfjahrplan",
            "start": 59,
            "end": 68
        },
        {
            "text": "um d Dynamik d Entwicklung gut gerecht zu werden sein d Generalbebauungsplan d Stadt besonders hinsichtlich ihr ökonomisch Aussagekraft mit d Perspektivplan und d Rationalisierungsvorhaben d Industriezweig und Erzeugnisgruppe zu eine Einheit zu verbinden",
            "start": 4,
            "end": 13
        },
        {
            "text": "aus diese Quelle vor alle werden d wirtschaftlich Dynamik d hoch Effektivität d Produktion planmäßig speisen",
            "start": 49,
            "end": 58
        },
        {
            "text": "aus d täglich und jahreszeitlich Variation sollen auch Schluß über d Struktur und Dynamik d Hochatmosphäre gewinnen werden",
            "start": 81,
            "end": 90
        },
        {
            "text": "denn Million wissen daß politisch Stabilität ökonomisch Dynamik und kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik zum Wohl d Volk von entscheidend Bedeutung für unsere Beitrag zur Sicherung d Frieden sein",
            "start": 55,
            "end": 64
        },
        {
            "text": "es stehen außer Frage daß d Dynamik diese sich zu eine unwiderstehlich reißend eisern Strom entwickelnd Marsch Zehntausende bedränoter Mensch über Hundert von Kilometer eine Filmregisseur mehr als genug gestaltbar Material anbieten",
            "start": 27,
            "end": 36
        },
        {
            "text": "welche Dynamik hinter diese allgemein Angabe stecken verdeutlichen viel Beispiel",
            "start": 6,
            "end": 15
        },
        {
            "text": "mit d Helios-Daten können grundlegend Frage zur Struktur und Dynamik d interplanetar Medium zwischen Sonne und Erde sowie zum Einfluß d Sonne auf diese Medium beantworten werden",
            "start": 60,
            "end": 69
        },
        {
            "text": "d Vorzug d Sozialismus * noch wirksam mit d Errungenschaft d wissenschaftlich-technisch Revolution zu verbinden d Kampf um international Spitzenposition erfolgreich zu führen um mit d Dynamik d Entwicklung d Produktivkraft Schritt zu halten",
            "start": 183,
            "end": 192
        },
        {
            "text": "unsere Vorschlag haben d Sinn vom tot Punkt wegkommen d Prozeß Dynamik zu geben und Lösung zu finden",
            "start": 62,
            "end": 71
        },
        {
            "text": "d Beziehung zwischen d UdSSR und d Bundesrepublik sollen neu Dynamik verleihen",
            "start": 60,
            "end": 69
        },
        {
            "text": "Michail Romm gestalten diese drei so unterschiedlich Mensch d sozialistisch Gesellschaft ihr Gefühl ihr Gedanke über d Sinn d Leben über Pflicht und Verantwortung in eine vor inner Dynamik berstend Handlung",
            "start": 180,
            "end": 189
        },
        {
            "text": "dabei unterstreichen sie wie aus d Kommunique hervorgehen d Lebenkraft d Idee d Sozialismus d Bedeutung d Vervollkommnung und Erneuerung d sozialistisch Gesellschaft d Dynamik d politisch und wirtschaftlich System",
            "start": 167,
            "end": 176
        },
        {
            "text": "all die erfordern eine hoch Dynamik d gesellschaftlich Produktion und d Nationaleinkommen",
            "start": 27,
            "end": 36
        },
        {
            "text": "während d anschließend Reise d Delegation d Parteivorstand in d Bezirk Halle erhalten wir neu beeindruckend Einblick in d Dynamik d sozialistisch Aufbau und viel Beweis d Solidarität",
            "start": 121,
            "end": 130
        },
        {
            "text": "in jen Tag da Volkspole gebären werden werden d Dynamik d Revolution zur mächtig Antriebskraft d national Befreiungskampf während d patriotisch Programm d Wiederaufbau d polnisch Staat bis zur Oder",
            "start": 47,
            "end": 56
        },
        {
            "text": "als Stadt produktiv Arbeit erfüllen von d Dynamik d Aufbau vom pulsierend Leben im Sozialismus als Stadt d Frieden verkörpern Berlin überzeugend d Wesen d Politik d Sed und ihr Verbündete zum Wohl d Volk",
            "start": 41,
            "end": 50
        },
        {
            "text": "die geben wir eine Arbeitstempo die seine eigen Dynamik bekommen haben die jede auf d Bau mitreissen",
            "start": 47,
            "end": 56
        },
        {
            "text": "vor alle in Nikaragua die seit sieben Jahr von d von d Usa unterstützen Contra mit Terror überziehen werden erreichen d Prozeß eine Dynamik d Beobachter immer wieder aufs neu ins Staunen versetzen",
            "start": 131,
            "end": 140
        },
        {
            "text": "d erst zehn Monat d 12. Planjahrfünft unterstreichen d Redner zeugen von d gewachsen Dynamik d volkswirtschaftlich Entwicklung",
            "start": 84,
            "end": 93
        },
        {
            "text": "prägen von d Bewußtsein daß politisch Stabilität ökonomisch Dynamik und kontinuierlich Fortsetzung d Einheit von Wirtschaft und Sozialpolitik von entscheidend Bedeutung für d Beitrag unsere Land zur Sicherung d Frieden sein wollen sie im 35. Jahr d Bestehen d Ddr- d bisher groß Leistung erreichen",
            "start": 59,
            "end": 68
        },
        {
            "text": "im Prozeß d weit Aufbau unsere sozialistisch Gesellschaft und d Dynamik d wissenschaftlich-technisch Revolution verschmelzen Arbeit und ständig Lernen immer mehr zu eine Einheit",
            "start": 63,
            "end": 72
        },
        {
            "text": "diese Spielstand drücken d Überlegenheit und groß Dynamik d Vorwärts-Elf aus",
            "start": 49,
            "end": 58
        },
        {
            "text": "man stimmen darin überein daß es in d Frage d 50prozentigen Reduzierung d strategisch Offensivwaffe d UdSSR und d Usa mehr Dynamik geben müssen",
            "start": 122,
            "end": 131
        },
        {
            "text": "d Schriftsteller vermögen es zu ordnen hier liegen seine d subjektiv aus d menschlich erdeeben herrührend oftmals beschränken psychologisch Wahrheit in d historisch Wahrheit d Dynamik gesellschaftlich Prozeß mit ihr oft kompliziert Dialektik einfügen und so d Mensch d Welt in die er leben erkennbar zu machen",
            "start": 175,
            "end": 184
        },
        {
            "text": "diese Weiterentwicklung d Berufsausbildung entsprechen d Dynamik d technisch Entwicklung und Ermöglichteine schnell Anpaßung an d sich standig verändernd Technologie",
            "start": 56,
            "end": 65
        },
        {
            "text": "für zahlreich Unternehmen seine Land sowohl namhaft Konzern als auch spezialisiert klein- und Mittelbetrieb haben d Dynamik und Stabilität d Handel zwischen d beide deutsch Staat beträchtlich Bedeutung",
            "start": 115,
            "end": 124
        },
        {
            "text": "erstaunlich fast scheinen ich daß Regisseur und Darsteiler obwohl von Beginn an gleich zu expressiv Dynamik drängen auch dann keine Monotonie aufkommen lassen wenn eine Steigerung d zupackende-aggressiv Direktheit kaum noch möglich scheinen",
            "start": 99,
            "end": 108
        },
        {
            "text": "mit besondere Freude erfüllen wir feststellen zu können daß d sozialistisch Einheitspartei Deutschland und d kommunistisch Partei d Sowjetunion d deutsch demokratisch Republik und d Union d sozialistisch Sowjetrepublik ihr in Intensität und Vielfalt beispiellos Beziehung mit hoch Dynamik entwickeln",
            "start": 280,
            "end": 289
        },
        {
            "text": "er unterstreichen daß sich Dde von hoch Dynamik und Effektivität gekennzeichnet volkswirtschaftlich Entwicklung d DDR auch 1986 fortsetzen ward",
            "start": 39,
            "end": 48
        },
        {
            "text": "heute und in Zukunft werden d Dynamik d ökonomisch Zusammenarbeit zwischen d DDR und d UdSSR in immer stark Maß von d Anwendung d Schlüsseltechnologie tragen",
            "start": 29,
            "end": 38
        },
        {
            "text": "dazu werden man eine aktiv und konstruktiv Beitrag in d gemeinsam Arbeit mit d DDR leisten um sowohl kurzfristig wie auch längerfristig d Dynamik d gegenseitig Wirtschaftsbeziehung ausbauen",
            "start": 137,
            "end": 146
        },
        {
            "text": "d wir mit d Gesetzentwurf vorliegend ökonomisch und sozial Ziel wiederspiegeln d Kontinuität und damit zugleich d Dynamik d Entwicklung in unsere Republik",
            "start": 113,
            "end": 122
        },
        {
            "text": "d Großzügigkeit und Kühnheit im Zugriff auf Wirklichkeit d Dynamik und Freiheit seine Gestaltung werden als eine Ausdruck d optimistisch Weltsicht d unmißverständlich bekunden Zukunftsgewißheit diese Künstler und Kommunist empfinden",
            "start": 58,
            "end": 67
        },
        {
            "text": "d Kampfprogramm für 1983 sollen d partei- und Massenarbeit konsequent auf d intensiv erweitert Reproduktion lenken und dabei Wissenschaft und Technik stark zum Motor d täglich Arbeitsrhythmus in d Betrieb zur Grundlage d Stabilität und Dynamik d Reproduktionsprozeß machen",
            "start": 235,
            "end": 244
        },
        {
            "text": "mit d getreffen Vereinbarung werden eine neu Etappe d wirtschaftlich und wissenschaftlich-technisch Zusammenarbeit einleiten die durch eine hoch Dynamik d Entwicklung kennzeichnen sein",
            "start": 144,
            "end": 153
        },
        {
            "text": "dennoch scheinen ich zum Beispiel Schubert C-Moll -Quartettsatz in seine inner Zwiespältigkeit nicht ausschöpfen bleiben d Dynamik relativ flach d Artikulation unentschieden",
            "start": 122,
            "end": 131
        },
        {
            "text": "nur so können d Dynamik d Aufrüstung durch eine Dynamik d Abrüstung ersetzen werden",
            "start": 15,
            "end": 24
        },
        {
            "text": "nur so können d Dynamik d Aufrüstung durch eine Dynamik d Abrüstung ersetzen werden",
            "start": 47,
            "end": 56
        },
        {
            "text": "so gewährleisten sie d ökonomisch Dynamik wie sie d Gestaltung d entwickelt sozialistisch Gesellschaft erfordern die seit Beginn d 70er Jahr bei wir im Gang sein",
            "start": 33,
            "end": 42
        },
        {
            "text": "sie stellen fest daß mit diese Abkommen gut Bedingung schaffen werden um d gegenseitig Warenaustausch mit hoch Dynamik zu entwickeln",
            "start": 110,
            "end": 119
        },
        {
            "text": "Aufgabe d Augenblick sein es d staatlich Sektor zu festigen und eine neu Dynamik d Produktion mit d aktiv Eingreifen d Werktätige und ihr Kontrolle zu erreichen",
            "start": 72,
            "end": 81
        },
        {
            "text": "hallen d Freundschaft erklären Werner Jarowinsky d seit d Gründung unsere Republik eingeschlagen Weg hoch Dynamik anhaltend Wachstum und ständig Veribesserpng d materiell und kulturell Lebensbedingung d Arbeiterklasse und alle Werktätige haben sich als außerordentlich erfolgreich erwie-i sent er bringen vor alle im letzte Jahrzehnt die mit d Polw tischen Kurs d Hauptaufgabe d Einheit von wirrtschafts- und Sozialpolitik auf d eng Verbundeni sein bedeutend Fortschritt",
            "start": 105,
            "end": 114
        },
        {
            "text": "Bagrij Dynamik und Struktur d gesellschaftlich Produktion im Sozialismus Akademie Verlag Berlin 1974 380 Seite",
            "start": 6,
            "end": 15
        },
        {
            "text": "angesichts d Dynamik d Veränderung die für d modern Wissenschaft kennzeichnen sein müssen Arbeitsform entwickeln weiden die d akademisch Tätigkeit erleichtern und Sde zielgerichtet auf eine bestimmt wissenschaftlich Problem lenken",
            "start": 12,
            "end": 21
        },
        {
            "text": "d deutsch demokratisch Republik sein eine politisch stabil sozialistisch Staat mit hoch ökonomisch Dynamik eine",
            "start": 98,
            "end": 107
        },
        {
            "text": "seit d außerordentlich Kongreß d PAIGC im Jahr 1981 haben d politisch ökonomisch und sozial Entwicklung d Land eine neu Dynamik erhalten",
            "start": 119,
            "end": 128
        },
        {
            "text": "denn schon in d Jupiter-Sinfonie von Mozart die d Konzert d Leipziger rundfunk- Sinfonieorchester eröffnen zeigen er besonders im 1. Satz über d für er charakteristisch streng Dynamik d Zeichengebung hinaus sehr viel musikalisch Feuer",
            "start": 175,
            "end": 184
        },
        {
            "text": "sie werden durch d Dynamik d Gestaltung d entwickelt Sozialismus in unsere Land durch d notwendig Lösung d sich dabei gesetzmäßig entwickelnd Widerspruch setzen",
            "start": 18,
            "end": 27
        },
        {
            "text": "d mexikanisch Außenminister Bernardo Sepulveda stellen fest d Weg d politisch Verhandlung gen im Interesse d Konfliktbeilegung haben in Tegucigalpa eine neu Dynamik erhalten",
            "start": 156,
            "end": 165
        },
        {
            "text": "in * d Jahrzehnt danach geben es mehrere Neuauflage denn d Sprache unterliegen d Dynamik d jeweilig Zeit",
            "start": 80,
            "end": 89
        },
        {
            "text": "d Dynamik d technisch Revolution verlangen vor alle eine hoch Wissenschaftlichkeit Flexibilität und Stabilität d Planung",
            "start": 1,
            "end": 10
        },
        {
            "text": "während z. B. d Vortrag d Delegierte aus Ghana wenig überzeugen zeichnen sich d Beitrag d Vertreter Guinea Kongo-Brazzavilles Tansania d süd- )afrikanischen Nationalkongreß und ander durch bemerkenswert Dynamik aus",
            "start": 202,
            "end": 211
        },
        {
            "text": "sie sein von jen Dynamik und Zielstrebigkeit prägen die d Vorwärtsschreiten unsere gesamt um d Sowjetunion geschart Gemeinschaft sozialistisch Staat kennzeichnen",
            "start": 16,
            "end": 25
        },
        {
            "text": "so wie d Sömmerdaer lassen Sdch d Mikroelektroniker aus Erfurt und Mühlhausen d Umformtechniker d Bekleidungswerker und d Werktätige in alle Bereich d Volkswirtschaft d Bezirk Erfurt davon leiten daß d Dynamik d Wirtschaftswachstum immer mehr von d Beherrschung d Schlüsseltechnologie bestimmen werden wie Erich Honecker auf d 3. Tagung d ZK feststellen",
            "start": 201,
            "end": 210
        },
        {
            "text": "die sein wie d 14. Tagung d ZK eindringlich betonen d genau sorgfältig Analyse d real Bedingung und zwar nicht als einmalig Bestandsaufnahme sondern als ständig Prinzip unsere Arbeit gerade weil d Dynamik d Wirtschaftliehe Entwicklung zunehmen sein d sorgfältig Analyse d gegeben objektiv und subjektiv Bedingung unabdingbar Voraussetzung wissenschaftlich Planung und Leitung sowohl für d -weiterrechnung bestimmt Entwicklungstendenz wie als Bezugspunkt für d Rückrechnung aus langfristig Prognose und als wissenschaftlich Begründung d Zwischenschritt",
            "start": 196,
            "end": 205
        },
        {
            "text": "Wissenschaft und Technik erreichen im Vergleich zu ander volkswirtschaftlich Wachstumsfaktor eine besondere Gewicht und zeichnen sich durch groß Dynamik aus",
            "start": 144,
            "end": 153
        },
        {
            "text": "Parteitag d KPdSU bestreben sein ihr bilateral Beziehung mit ausnahmeslos alle Land d Region Dynamik zu verleihen",
            "start": 92,
            "end": 101
        },
        {
            "text": "so dürfen wir bei d Vermittlung von Einsicht in d Wesen d Sozialismus niemals d Kompliziertheit und Dynamik seine Entwicklung umgehen",
            "start": 99,
            "end": 108
        },
        {
            "text": "Anmut Freude und Schönheit d sportlich Tun finden ebenso künstlerisch Ausdruck wie Kraft und Stärke Dynamik und Dramatik Desv sportlich wett- kämpfen es",
            "start": 99,
            "end": 108
        },
        {
            "text": "dennoch sein diese Film von stark Wirksamkeit nicht allein nur in d Dynamik seine Erzählweise im virtuos Ausprägen d Visuelle",
            "start": 67,
            "end": 76
        },
        {
            "text": "1. Keramik 2. Plastik 3. Botanik 4. Eristik 5. Grotesk 6. Dynamik 7. Elastik 8. Polemik 9. Seismik 10. Rostock 11 Klassik 12. Motorik 13. Ogoniok 14. Chronik",
            "start": 57,
            "end": 66
        },
        {
            "text": "es gehen darum d Vorzug d Sozialismus noch wirksam mit d Errungenschaft d wissenschaftlichtechnisch Revolution zu verbinden d Kampf um international Spitzenposition und eine hoch ökonomisch Wirksamkeit von Wissenschaft und Technik erfolgreich zu führen um mit d Dynamik d Entwicklung d Produktivkraft Schritt zu halten",
            "start": 261,
            "end": 270
        },
        {
            "text": "ich glauben daß es bei diese Gelegenheit am Platz sein wenn wir alle hier vertreten Regierung dazu beglückwünschen daß sie sich an d Logik oder wenn sie wollen an d Weisheit halten haben die darin bestehen zu eine Übereinkunft über Prinzip und gemeinsam Interesse zu kommen die d Dynamik d Frieden in Europa fördern werden eine Zustand die d Volk Europa nach Jahrhundert von Konflikt sicherlich ersehnen",
            "start": 279,
            "end": 288
        },
        {
            "text": "immer noch sträuben sich d Gefühl gegen d erschütternd Gewißheit daß d Mann d voll Dynamik in erstaunlich geistig Frische mit immer neu Gedanke und sprudelnd Leidenschaft d Kampf für Sozialismus und gegen Imperialismus führen daß Gerhart Eisler nicht mehr unter d Lebende weilen",
            "start": 82,
            "end": 91
        },
        {
            "text": "d Dynamik d wissenschaftlich-technisch Revolution und d ständig Weiterentwicklung d gesellschaftlich Bedürfnis und Bedingung erfordern Originalität und gesellschaftlich Wirksamkeit unsere Forschung zielstrebig zu erhöhen",
            "start": 1,
            "end": 10
        },
        {
            "text": "im Ergebnis d Führungsarbeit d Partei d umfaßend Anstrengung d Kommunist und alle Werktätige d UdSSR zur Beschleunigung d sozialökonomisch Entwicklung d Land sein auf alle wichtig Gebiet d Volkswirtschaft eine hoch Dynamik erreichen werden",
            "start": 214,
            "end": 223
        },
        {
            "text": "d Dynamik d technisch Revolution schließen ein d Qualität d sozialistisch Wirtschaftsführung entsprechend d Erfordernis d ökonomisch Gesetz d Sozialismus ständig weiter zu verbessern",
            "start": 1,
            "end": 10
        },
        {
            "text": "so sein im Kampf um d Realisierung d Planziel d Kontinuität Stabilität und Dynamik unsere wirtschaftlich Entwicklung weiter wachsen",
            "start": 74,
            "end": 83
        },
        {
            "text": "d Dynamik d gegenseitig Beziehung beruhen in zunehmend Maß auf eine forschungs- und Produktionskooperation die nahezu alle Zweig erfaßen",
            "start": 1,
            "end": 10
        },
        {
            "text": "d vom Generalsekretär d ZK d Sed Erich Honecker auf d 9. Plenum begründet Aufgabe schließen für d Genosse d deutsch Volkspolizei und d Angehörige d ander Organ d Mdl d Verpflichtung ein in jede Situation mit Umsicht und hoch Verantwortungsgefühl ihr Beitrag zu leisten für d weit Stärkung d sozialistisch Staatsmacht für eine auch künftig hoch Dynamik unsere Wirtschaftswachstum und d Fortführung d Kurs d Hauptaufgabe in ihr Einheit von wirtschafts- und Sozialpolitik sagen d Redner",
            "start": 343,
            "end": 352
        },
        {
            "text": "d meiste Zeichnung zu Tagesereignis stehen Gratig-Scharf auf d Papier in sie atmen gleichsam noch d Dynamik d Geschehen und auch d Eile werden nicht verschweigen zu die d Rotationsmaschine mahnen die pünktlich anlaufen",
            "start": 99,
            "end": 108
        },
        {
            "text": "d Dynamik d gegenseitig Beziehung beruhen zunehmend auf eine forschungs- und Produktionskooperation die nahezu alle Zweig erfaßen",
            "start": 1,
            "end": 10
        },
        {
            "text": "politisch Stabilität und ökonomisch Dynamik unsere Land künftig in hoch Maß abhängen \"*",
            "start": 35,
            "end": 44
        },
        {
            "text": "diese Angabe sein eine Bericht d Leningrader Abteilung d ozeanographisch Institut zu entnehmen die eine Forschungsarbeit über d Dynamik d Wasseroberfläche d Erde abschließen haben",
            "start": 127,
            "end": 136
        },
        {
            "text": "Keitberth die eine Ruf vorangehen suchen nicht durch auffallend Besonderheit sein es solch d Tempo oder d Dynamik Effektwirkung zu erzielen höchstens daß er gelegentlich eine Akzent scharf und plötzlich ansetzen oder er lang durchhalten",
            "start": 105,
            "end": 114
        },
        {
            "text": "d neu Dresden sein von eine Dynamik erfüllen die jede Besucher d Stadt in ihr Bann ziehen",
            "start": 27,
            "end": 36
        },
        {
            "text": "d Vorsiteende d Ministerrat d kasachisch sozialistisch Sowjetrepublik Nursultan Nasarbajew erklären d Orientierung auf hoch Dynamik und Hebung d Wohlstand fordern und fördern d Initiative d Mensch",
            "start": 123,
            "end": 132
        },
        {
            "text": "diese hoch Zuwachs widerspiegeln d Dynamik mit die sich d Verflechtung d Volkswirtschaft unsere Land vollziehen",
            "start": 34,
            "end": 43
        },
        {
            "text": "sie legen Zeugnis ab von d Dynamik volkswirtschaftlich Entwicklung d DDR unter Führung d Partei d Arbeiterklasse",
            "start": 26,
            "end": 35
        },
        {
            "text": "d Fadenbildung laufen unter d Bedingung hoch Abzugsgeschwindigkeit man vergegenwärtigen sich daß d Faden nunmehr mit eine Geschwindigkeit von über 200 Km aufwinden und damit in wenige als 100 Millisekunde bilden werden mit quantitativ und qualitativ drastisch geändert Dynamik ab",
            "start": 268,
            "end": 277
        },
        {
            "text": "von d 7. Tagung d ZK d Sed beschließen Aufgabe d ökonomisch Dynamik d DDR fördern d Kurs d Einheit von wirtschafts- und Sozialpolitik fortführen d sozialistisch Demokratie weiter vervollkommnen und d führend Rolle d Partei d Arbeiterklasse stärken",
            "start": 59,
            "end": 68
        },
        {
            "text": "1986 werden sich d Arbeitsproduktivität in d Mehrzahl d Industriebetrieb schnell erhöhen als d Nettoproduiktion und sich damit im Bezirk d Dynamik d wirtschaftlich Entwicklung noch erfolgreich fortsetzen",
            "start": 138,
            "end": 147
        },
        {
            "text": "d Partei setzen ihr Anstrengung fort durch eine hoch Dynamik d volkswirtschaftlich Entwicklung d Vorzug d Sozialismus überzeugend zur Geltung zu bringen",
            "start": 52,
            "end": 61
        },
        {
            "text": "unsere Optimismus beruhen auf d allseitig Stärke d Sozialismus auf d Dynamik mit die sich in d sozialistisch Gemeinschaft d gesellschaftlich Fortschritt vollziehen und nicht zuletzt auf d Verteidigungskraft d sozialistisch Militärkoalition",
            "start": 68,
            "end": 77
        },
        {
            "text": "11. d verbündet sozialistisch Staat bekräftigen d fest Willen ihr Einheit und Geschließenheit zu stärken und d Dynamik d Zusammenarbeit auf außenpolitisch Gebiet zu erhöhen um d Kriegsgefahr zu beseitigen und d Sicherheit in Europa und in d Welt zu festigen",
            "start": 110,
            "end": 119
        },
        {
            "text": "eine Dynamik aus die in d allernächst und in d fönen Zukunft hoch volkswirtschaftlich Effektivität entspringen seil d Investition in unsere Volkswirtschaft werden gegenüber 196u um 11.4 Prozent zunehmen",
            "start": 4,
            "end": 13
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik zum Wohl d Volk sein von entscheidend Bedeutung für unsere Beitrag zur Sicherung d Frieden",
            "start": 31,
            "end": 40
        },
        {
            "text": "d Wissenschaftler folgern daraus daß d Depression eine entscheidend Bedeutung für d Dynamik d Rauchverhalten haben",
            "start": 83,
            "end": 92
        },
        {
            "text": "Dokument d revolutionär Dynamik d Welt Vdh heute d Erfolg Fehler und einzeln Niederlage unsere Partei zum Ausdruck zu bringen",
            "start": 23,
            "end": 32
        },
        {
            "text": "d stark Interesse zeugen von d groß Resonanz Dynamik und Ausstrahlungskraft d neu Schritt d Sowjetunion zur Überwindung d Krise in d international Beziehung zur Erneuerung d Prozeß d Abrüstung d Entspannung und d Zu Arbeit",
            "start": 44,
            "end": 53
        },
        {
            "text": "weit werden sich durch d Dynamik und Logik d neu Situation ändern",
            "start": 24,
            "end": 33
        },
        {
            "text": "d Blatt meinen daß es kaum anbringen sein gegenüber d sowjetisch Dynamik eine verlangsamend im Endeergebnis nutzlos Taktik anwenden mit d man bisher auskommen glauben",
            "start": 64,
            "end": 73
        },
        {
            "text": "kommen die d Dynamik d Frieden in Europa fördern werden eine Zustand die d Volk Europa nach Jahrhundert von Konflikt sicherlich ersehnen",
            "start": 12,
            "end": 21
        },
        {
            "text": "d Dynamik müssen aber weiter erhöhen werden da wir uns d Ziel stellen haben in diese Jahr",
            "start": 1,
            "end": 10
        },
        {
            "text": "d Tätigkeit d Regierung d Volksrepublik Polen sein darauf richten auch in d Jahr 1974 und 1975 eine hoch Dynamik d gesellschaftlichökonomisch Entwicklung zu sichern",
            "start": 104,
            "end": 113
        },
        {
            "text": "in eine Rede vor Vertreter d amerikanisch Kongreß betonen d spd-partei- und Fraktionsvorsitzende mit d Abschaffung d nuklear Mittelstreckenwaffe sein d Dynamik d Aufrüstung an eine entscheidend Stelle durchbrechen werden",
            "start": 151,
            "end": 160
        },
        {
            "text": "in diese Jahr erörtern d Ökonom Tendenz d Wirtschaftswachstum unter d Bedingung d intensiv erweitert Reproduktion und d weltweit höhen Dynamik d Entwicklung d Produktivkraft",
            "start": 134,
            "end": 143
        },
        {
            "text": "durch d wachsend Dynamik d Produktivkraft entstehen in alle entwickelt Industrieland völlig neu Möglichkeit für hoch Arbeitsproduktivität",
            "start": 16,
            "end": 25
        },
        {
            "text": "d Handelsumsatz zwischen beide Land sein in d letzte Jahr zwar wachsen doch sein Umfang und seine Dynamik entsprechen bei weit nicht d vorhanden Möglichkeit",
            "start": 97,
            "end": 106
        },
        {
            "text": "d Prozeß d Abrüstung können nach Ansicht von Egon Bahr zusätzlich Dynamik durch weit Null-Lösung verleihen werden",
            "start": 65,
            "end": 74
        },
        {
            "text": "Blasmusik und heiß Rhythmus von d Gruppe Dynamik gehören zum Terrassenprogramm",
            "start": 40,
            "end": 49
        },
        {
            "text": "weil es uns um d Wohl d Volk gehen wollen wir auch künftig eine hoch Dynamik unsere ökonomisch Entwicklung gewährleisten",
            "start": 68,
            "end": 77
        },
        {
            "text": "d Partei so Milos Jakes dürfen nicht hinter d gesellschaftlich Dynamik zurückbleiben sondern müssen an ihr Spitze stehen",
            "start": 62,
            "end": 71
        },
        {
            "text": "grundsätzlich Richtung d Bemühung Der' Regierung Polen sein d Erhöhung d Dynamik d wirtschaftlich Entwicklung und d weit Verbesserung d Lebensbedingung d Bevölkerung",
            "start": 72,
            "end": 81
        },
        {
            "text": "im Außenhandel zwischen beide Land sein wieder eine hoch Dynamik und mit d jahres- peptokoll 1984 entsprechend d Orientierung beide Land eine weit stabil Entwicklung d gegenseitig Warenlieferung erreichen werden in d Dokument betonen d gegenseitig Lieierung von Rohstoff Material sowie von Halbfabrikat und chemisch Erzeugnis zur stabil Versorgung d Volkswirtschaft beide Land werden kontinuierlich weiterführen",
            "start": 56,
            "end": 65
        },
        {
            "text": "nen wir d parteilich Position und Haltung d Soziologe in d sozialistisch Gesellschaft herausarbeiten in diese Beitrag begründen wir zugleich unsere Standpunkt und unsere Erfahrung über d Entwicklung d Arbeiterklasse d Herausbildung eine neu Einstellung zur Arbelt d Dynamik d bildungs- und Qualifikationsstruktur d Rolle d Gewerkschaft und d Herausbildung und Befriedigung d kulturell Bedürfnis d Werktätige in d DDR",
            "start": 265,
            "end": 274
        },
        {
            "text": "d Revue Inszenierung Erwin Leister fesseln durch d stimmig Dynamik ihr Gesamtprisentation",
            "start": 58,
            "end": 67
        },
        {
            "text": "wir stellen wir d Herausforderung für d notwendig Dynamik und d Vorlauf in Bildung und Wissenschaft unsere schöpferisch Beitrag in Vorbereitung d xii. Parteitag d Sed zu leisten",
            "start": 49,
            "end": 58
        },
        {
            "text": "d wirtschaftlich Dynamik werden also zunehmend von d wissenschaftlich-technisch Revolution tragen sein",
            "start": 16,
            "end": 25
        },
        {
            "text": "diese Dynamik werden von d Bewältigung d wissenschaftlich-technisch Revolution tragen für die wir gut rüsten sein stellen doch beispielsweise d meiste flexibel automatisiert Fertigungssystem die zu Ehre unsere Parteitag schaffen werden international Spitzenleistung dar",
            "start": 5,
            "end": 14
        },
        {
            "text": "Gesprächsrunde mit Erich Honecker im Anschluß an d Chipübergabe Beschluß d Partei mit Dynamik und Konsequenz verwirklichen",
            "start": 85,
            "end": 94
        },
        {
            "text": "d Formel können hier nur lauten Dynamik in d Stabilität",
            "start": 31,
            "end": 40
        },
        {
            "text": "Genosse wir können nicht umhin d Tatsache zu berücksichtigen daß sich d Tempo d Dynamik und Intensität d wissenschaftlich-technisch Revolution im Weltmaßstab weit und erheblich schnell entwickeln haben als die früh d Fall sein und daß d Tendenz eine weit Beschleunigung wirken",
            "start": 79,
            "end": 88
        },
        {
            "text": "aber die hindern wir wissenschaftlich Vorlauf zu schaffen und modern Lehrmaterial herausgeben die d Dynamik unsere wissenschaftlich Entwicklung entsprechen",
            "start": 99,
            "end": 108
        },
        {
            "text": "wir werden mit unsere Leistung dafür sorgen daß d Kurs d politisch Stabilität d volkswirtschaftlich Dynamik und d Hauptaufgabe in ihr Einheit von wirtschafts- und Sozialpolitik zielstrebig weiterführen werden",
            "start": 99,
            "end": 108
        },
        {
            "text": "d Warschauer Vertrag so betonen d Redner haben sich vor d Geschichte als Faktor d Frieden d Stabilität und d Dynamik d international Beziehung bewähren",
            "start": 108,
            "end": 117
        },
        {
            "text": "d Sozialismus mehr Demokratie eine neu Dynamik zu verleihen klar Position zu entschieden Reform auf d Sozialisti",
            "start": 38,
            "end": 47
        },
        {
            "text": "meine er achtens können man nicht sagen daß derlei Umwälzung schon jetzt für d stagnierend Nachfrage nach Grundstoff und d gedrückt Preis hauptverantwortlich sein W momentan geben d Ausschlag daß es d kapitalistisch Wirtschaft seit Jahr schon an Dynamik mangeln d verschuldet Exportland aber Rohstoff auf d Markt pumpen um zu etwas Geld zu kommen",
            "start": 245,
            "end": 254
        },
        {
            "text": "so auch in d Wendemarke die zwar an psychologisch Begründung d Figur gegenüber d Roman d Weg aus d Einsamkeit gewinnen haben und somit eine weit Fortschritt d Autor bezeugen andererseits aber was d Dynamik d Handlung anlangen doch groß Schwierigkeit verraten",
            "start": 197,
            "end": 206
        },
        {
            "text": "d DDR besitzen d grundlegend Voraussetzung um d hoch Dynamik d ökonomisch Entwicklung die zunehmend von d wissenschaftlich-technisch Revolution tragen werden auch künftig zu gewährleisten und gezielt zu beschleunigen",
            "start": 52,
            "end": 61
        },
        {
            "text": "sie werden von d Größe Kraft Vielfalt und Schönheit d Kunst Dürer von d progressiv Dynamik d realistisch menschen- und Weltbild d Renaissance künden",
            "start": 82,
            "end": 91
        },
        {
            "text": "d Ziel diese zum wiederholt Mal vorgenehmen Untersuchung bestehen darin d Dynamik d Eingewöhnungsprozeß in d Bedingung d Schwerelosigkeit gründlich zu studieren um d Gesundheitszustand von Kosmonaut bei Langzeitflug vorausschauend einschätzen zu können",
            "start": 73,
            "end": 82
        },
        {
            "text": "diese Chanson mit seine strahlend Optimismus eine Komposition kraftvoll und von groß Dynamik begleiten ich in diese Tag und Woche auf Schritt und Tritt",
            "start": 84,
            "end": 93
        },
        {
            "text": "um diese in seine Dynamik erkennen Ü Berschauen und steuern zu können mu b man d bestimmen",
            "start": 17,
            "end": 26
        },
        {
            "text": "d weit Stärkung d Sozialismus und damit d Sicherung d Frieden hängen mehr denn je zuvor von d Fähigkeit d Sozialismus ab unter Nutzung all seine Vorzug d Dynamik d Produktivkraft breit zu entfalten und d ausschlaggebend qualitativ neu Richtung in Wissenschaft und Technik zu beherrschen",
            "start": 153,
            "end": 162
        },
        {
            "text": "d Dynamik mit die sich unsere Bruderland unter Führung d PVAP vom rückständig Agrarland zum modern Staat mit leistungsfähig Industrie entwickeln haben und d dabei entstehend Wachstumsproblem energisch zu Leib gehen bekräftigen diese Feststellung",
            "start": 1,
            "end": 10
        },
        {
            "text": "darin sehen wir alle eine bedeutend Reserve für eine groß Dynamik d so",
            "start": 57,
            "end": 66
        },
        {
            "text": "er erinnern an d groß Arbeitsinitiative d Werktätige durch die unter d Führung d Partei Edne hoch Dynamik und Stabilität d Wirtschaft erreichen werden und d",
            "start": 97,
            "end": 106
        },
        {
            "text": "d Wissenschaftler Viktor Sacharow vom sowjetisch Zentrum für Polarforschung in Leningrad teilen mit daß kürzlich Untersuchung zur Dynamik d klimatisch Verhältnis in d letzte fünfzig Jahr im Nordpolarmeer abschließen werden",
            "start": 129,
            "end": 138
        },
        {
            "text": "d neu Mannschaft auf d derzeit bei 75 Grad nördlich Breite und 172 Grad westlich Länge driftend Scholle die eine Eisberg von zweimal fünf Kilometer mit eine Stärke von 20 bis 25 Meter gleichen setzen d hart Arbeit d Vorgänger fort dazu gehören d Untersuchung d Physik und Dynamik d Polareis sowie Meteoroeophysikalische und Hydroungen",
            "start": 271,
            "end": 280
        },
        {
            "text": "sie tragen Verantwortung füreinander und sie handeln in eng und wechselseitig Miteinander für d weit Aufstieg d Republik für Stabilität Kontinuität und Dynamik auf alle Gebiet",
            "start": 151,
            "end": 160
        },
        {
            "text": "auf Ndere wiederum scheinen d Tuch Durchblick zu gewahr doch auch hier modellieren d Rot d Körperstruktur det d Gestaten fest in eine Bilciqefuqe ein die Mo Risch formulieren leidenschaftlich Dynamik d Dramati historisch ent- Wicklung fühlbar machen",
            "start": 191,
            "end": 200
        },
        {
            "text": "d dort nachlaßend Dynamik lassen d Thom und Doll mehr und mehr im Raum hängen",
            "start": 17,
            "end": 26
        },
        {
            "text": "es werden übereinstimmend zum Ausdruck bringen daß d Beziehung zwischen d DDR und Kuba die sich auf d Grundlage d Vertrag über Freundschaft und Zusammenarbeit aus d Jahr 1980 stabil und mit hoch Dynamik entwickeln angesichts d unmittelbar Bedrohung durch d Imperialismus eine wichtig Rolle bei d Erhaltung und Sicherung d Frieden spielen",
            "start": 194,
            "end": 203
        },
        {
            "text": "in d damals entstehen Straßenbild und Interieur wirken d Expressionismus zum Teil in bewußt überbetont Dynamik d Linienführung fort",
            "start": 102,
            "end": 111
        },
        {
            "text": "doch Alfred Matusche setzen alle auf d Dynamik seine eigenwillig Sprache in die es nur so wimmeln von Bild und Symbolik",
            "start": 38,
            "end": 47
        },
        {
            "text": "d Erleben d stürmisch Entwicklung d Heimat und d Dynamik Gesellschaftli",
            "start": 48,
            "end": 57
        },
        {
            "text": "von groß Bedeutung für d weit volkswirtschaftlich Wachstum d Dynamik und Stabilität unsere Entwicklung sein hoch Zuwachsrate im Export",
            "start": 60,
            "end": 69
        },
        {
            "text": "die militant exportwirtschaftlich Dynamik haben d Konkurrenz im letzte Jahrzehnt d Fürchten lehren",
            "start": 33,
            "end": 42
        },
        {
            "text": "Ziel d Experiment Kolossok sein es d Dynamik d Strukturbildung von Aerosol in d Schwerelosigkeit zu untersuchen",
            "start": 36,
            "end": 45
        },
        {
            "text": "hier sein wenn man von 95 Million im Jahr 1984 ausgehen und d Ergebnis von 273,8 Million im Jahr 1986 betrachten eine hoch Dynamik zu erkennen",
            "start": 122,
            "end": 131
        },
        {
            "text": "nun stehen für 1988 auf d Tagesordnung weit entscheidend Schritt von d Dynamik d Aufrüstung weg hin zur Dynamik d Abrüstung zu tun",
            "start": 70,
            "end": 79
        },
        {
            "text": "nun stehen für 1988 auf d Tagesordnung weit entscheidend Schritt von d Dynamik d Aufrüstung weg hin zur Dynamik d Abrüstung zu tun",
            "start": 103,
            "end": 112
        },
        {
            "text": "d Realisierung d Auflage d Fünfjahrplan werden eine neu Beweis für d Dynamik d sozialistisch System seine Lebenskraft und eine groß Schritt bei d Verwirklichung d Linie d Xxvii",
            "start": 68,
            "end": 77
        },
        {
            "text": "50 Jahr nach er bringen d Dynamik Isaak Newton d Werk Galilei zu eine gewiß Abschluß und weisen d Physik für d nächst zwei Jahrhundert d weit Weg",
            "start": 25,
            "end": 34
        },
        {
            "text": ".kh finden hier sein d Wesen unsere Sportart gut erfaßen urteilen Helga Hfirtemjndner Ine unsere erfolgreich Schwimmerin d letzte Jahr Ober Willi Sitte Schwimmer die sowohl aus d exakt beobachten Dynamik d Aktiven wie aus d Farbegestaltung d Wasser seine Spannung beziehen",
            "start": 195,
            "end": 204
        },
        {
            "text": "besonders positiv sein d Tatsache daß sie durch eine ständig Dynamik durch beiderseitig Bemühen um d Lösung noch vorhanden Schwäche und Mangel durch gemeinsam Suche nach",
            "start": 60,
            "end": 69
        },
        {
            "text": "d Erstlingswerk vermitteln eine weitgefächert Einblick in d Vielfalt und Dynamik d künstlerisch Schaffen regen Einheimische und Gast an von die jährlich über 800000 kommen sich mit d sozialistisch Kunst zu befassen und sich d kulturell Erbe aneignen",
            "start": 72,
            "end": 81
        },
        {
            "text": "d Hauptaufgabe sein tief im Denken und Handeln d Volk verwurzeln sein eine unerschöpflich Quell d Dynamik unsere gesellschaftlich Entwicklung",
            "start": 97,
            "end": 106
        },
        {
            "text": "d darin enthalten Aufgabe dienen d Fortsetzung unsere Gesellschaftspolitik von d Erich Honecker auf d 7. Zk-Tagung sagen daß ihr zentral Feld d durch Dynamik Stabilität wachsend Effektivität und Qualität gekennzeichnet volkswirtschaftlich Entwicklung sein",
            "start": 149,
            "end": 158
        },
        {
            "text": "hinsichtlich d Größe und Dynamik diese Zunahme sein jedoch viel Zusammenhang noch unbewußt",
            "start": 24,
            "end": 33
        },
        {
            "text": "d wirtschaftlich Zusammenarbeit haben eine bisher nicht gekennt Dynamik erreichen und d jährlich Umfang d gegenseitig Warenaustausch steigen auf über eine Milliarde Rubel an",
            "start": 63,
            "end": 72
        },
        {
            "text": "d Wichtig sein und sein dabei daß rechtzeitig d produktionsverhältn isse ausgestalten werden sein und ausgestalten werden um d Dynamik d Produktivkraft frei Raum zu geben und die nicht im nachhinein sondern vorausschauen",
            "start": 126,
            "end": 135
        },
        {
            "text": "d Rhvthmus d Dynamik d Bild und Einstellung sein packen",
            "start": 12,
            "end": 21
        },
        {
            "text": "d Sowjetunion sein für mehr Dynamik in d Beziehung zu d Usa erklären d Sprecher d sowjetisch Außenministerium Gennadi Gerassimow auf eine Pressekonferenz im Uno-Hauptquartier in New York",
            "start": 27,
            "end": 36
        },
        {
            "text": "Sitte die es in meisterhaft Art verstehen haben d kraftvoll Dynamik d im Wasser auf schnell Vorwärtsbewegung bedacht Athlet zu erfassen und auf d Leinwand umsetzen",
            "start": 59,
            "end": 68
        },
        {
            "text": "d körperlich Kraft d Dargestellte und d Dynamik d Komposition machen d historisch Mission d Arbeiterklasse und d Gewißheit ihr Erfüllung in eine Art und Weise sinnfällig d leidenschaftlich Optimismus bekunden",
            "start": 39,
            "end": 48
        },
        {
            "text": "im dritt und viert Teil jedoch werden d Dynamik und Handlungsdichte d erst Teil nicht nur wieder erreichen sondern übertreffen",
            "start": 39,
            "end": 48
        },
        {
            "text": "d Stärke d sozialistisch Weltsystem seine Stabilität und Dynamik bestimmen in eng Zusammenwirken mit d ander revolutionär hauptstvömen dev Gegenwart d international Arbeiterbewegung und d national Befreiungsbewegung immer mehr d Gang d Ding in d Welt Schaftsordnung",
            "start": 56,
            "end": 65
        },
        {
            "text": "d unkonventionell Art zu sehen und eine Bild aufbauen bewähren sich an diese Gedränge von Schiff Kran und Hafenanlage durch ungewöhnlich Perspektive und spannungsvoll Massenverteilung erhalten diese Bild Dynamik sie schmecken nach Arbeit und Seefahrt",
            "start": 203,
            "end": 212
        },
        {
            "text": "seither haben d Beziehung zwischen d marxistisch-leninistisch Partei und d gesellschaftlich Organisation d Kontakt in Wirtschaft Wissenschaft Technik Kultur und Sport an Intensität und Dynamik weiter gewinnen",
            "start": 184,
            "end": 193
        },
        {
            "text": "d antikommunistisch Propaganda können d offenkundig Realität d Erfolg d sozialistisch DDR d Dynamik ihr entwickelt und vielseitig Wirtschaft d gesichert und sich stets erhöhend Lebensniveau ihr gesamt Bevölkerung nicht vertuschen",
            "start": 91,
            "end": 100
        },
        {
            "text": "Ziel d UIFK sein d Stimulierung eine friedens- und Kontliktforschung die d Dynamik d gegenwärtig national und international Prozeß gerecht werden",
            "start": 74,
            "end": 83
        },
        {
            "text": "sie sollen d Ökonomie in d DDR Dynamik d Mensch Wohlstand und d Umwelt eine neu Zukunft verleihen",
            "start": 30,
            "end": 39
        },
        {
            "text": "gegenwärtig sein d Zentralkomitee und d ganz Partei bemühen jegliche Hindernis auf d Weg zu beseitigen und alle Gebiet beim Aufbau d Sozialismus neu Dynamik zu verleihen",
            "start": 148,
            "end": 157
        },
        {
            "text": "hier sein wenn man von 95 Million ton Jahr 1984 ausgehen und d Ergebnis von 273,8 Million im Jahr 1986 betrachten eine hoch Dynamik zu erkennen",
            "start": 123,
            "end": 132
        },
        {
            "text": "eine farbig Entwurf eine Gruppe d Ski laufen sein ausgezeichnet lösen in seine Dynamik von Farbe und Zeichnung daneben sein Bleistiftskizze von Rodelnde und Skilaufende dann folgen eine Winterlandschaft",
            "start": 78,
            "end": 87
        },
        {
            "text": "es sein nicht allein d Dynamik d Maikundgebung auf d Potsdamer Platz nicht allein d rhetorisch Schwung Liebknecht in d Gerichtsszene d hintergründig Humor auf d Jugendkonferenz nicht allein d äußer Turbulenz d Reichstagsszene was d jung Leute begeistert",
            "start": 22,
            "end": 31
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik und d Einheit von wirtschafts- und Sozialpolitik die sein d Eckpfeiler diese Entwicklung",
            "start": 31,
            "end": 40
        },
        {
            "text": "so sein d mit wachsend Dynamik erfolgend Produktivkraftrevolution bisher weltweit noch unbewältigt was sich auch in d Mehrung und Verschärfung von global Menschheitsproblem niederschlagen",
            "start": 22,
            "end": 31
        },
        {
            "text": "Tatsache sein daß in d DDR d Bewertung d Produktion zu vergleichbar Preis erfolgen mit d geschaffen Rechtsvorschrift beginnend mit d Pflichtenheft d gebrauchswertmäßig Preisvorgabe enthalten Kalkulationsrichtlinie d d volkswirtschaftlich begründet Aufwand berücksichtigen bis hin zu d Abrechnungsrichtlinie d staatlich Zentralverwaltung für Statistik sein d Voraussetzung geben um eine ordnungsgemäß Ausweis d neu Erzeugnis und ihr real Widerspiegelung in Dfer Dynamik d Produktion zu gewährleisten",
            "start": 460,
            "end": 469
        },
        {
            "text": "d komplex langfristig Programm d ökonomisch Integration seine Dynamik und Kontinuität sein d qualitativ neu Hauptelement d gegenwärtig Etappe d ökonomisch und wissenschaftlichtechnisch Zusammenarbeit d rgw- Land die d Realität d Lösung d vor sie stehend perspektivisch Aufgabe bestimmen",
            "start": 61,
            "end": 70
        },
        {
            "text": "wir müssen darüber hinausgehen und eine Dynamik in Gang setzen mit die wir eine neu politisch Ordnung in Europa schaffen",
            "start": 39,
            "end": 48
        },
        {
            "text": "angesichts d Schrumpfung d kapitalistisch Weltmarkt d Dynamik d Produktivkraft sowie angesichts d Herausforderung d Sozialismus genügen d Kapitalexport in d klassisch Form nicht mehr",
            "start": 53,
            "end": 62
        },
        {
            "text": "von groß Bedeutung für d weit volkswirtschaftlich Wachstum d Dynamik und Stabilität unsere Entwicklung sein hoch Zuwachsrate im Export",
            "start": 60,
            "end": 69
        },
        {
            "text": "gewiß besitzen Voigt nicht d Vitalität von Schwimmer oder d koloristisch Dynamik Hassebrauks aber seine sensibel und einfühlsam Naturbestimmung bleiben d Beweis eine ähnlich Können nicht schuldig",
            "start": 72,
            "end": 81
        },
        {
            "text": "können man d Schwäche bei d Ballannahme und beim Abspiel zum Teil noch mit d mißlich Beschaffenheit d Spielfläche entschuldigen so bleiben aber unverständlich warum im weit Verlauf d erst Halbzeit d Aktion lasch und verfahren sein jegliche Dynamik fehlen",
            "start": 239,
            "end": 248
        },
        {
            "text": "d Potsdamer Monument d Gedanke Gefühl Phantasie und Assoziationsfähigkeit d Betrachter gleichermaßen bewegen sein eine Sinnbild für d Dynamik d proletarisch Revolution eine Symbol d unerschöpflich Kraft d kämpfend Volk",
            "start": 133,
            "end": 142
        },
        {
            "text": "d Sowjetunion sein in ihr nüchtern Beurteilung von Verhältnis und Dynamik d verschieden politisch Kraft in Europa und in d Welt fest davon überzeugen daß d mächtig Tendenz zu Entspannung und gleichberechtigt Zusammenarbeit die in d letzte Jahr zunehmend d Trend d Europaischen und d Weltpolitik bestimmen dank d Konferenz und ihr Ergebnis noch mehr an Kraft und Schwung gewinnen werden",
            "start": 65,
            "end": 74
        },
        {
            "text": "die die die noch bestreiten haben können beweisen werden daß d Reichtum eine Nation nicht mehr nach ihr Naturschatz messen werden sondern daß er von d Dynamik ihr Spitzenindustrie abhängen die Rohstoff d geistig Kapazität darstellen",
            "start": 150,
            "end": 159
        },
        {
            "text": "d Dynamik d sozialistisch Ökonomik und ihr Überlegenheit über d kapitalistisch System werden von mehrere Redner durch konkret Beispiel aus ihr Arbeitsbereich verdeutlichen",
            "start": 1,
            "end": 10
        },
        {
            "text": "wir lassen uns davon leiten daß d Dynamik d Wirtschaftswachstum immer mehr von d Beherrschung d Schlüsseltechnologie bestimmen werden",
            "start": 33,
            "end": 42
        },
        {
            "text": "eine hoch Dynamik weisen d Entwicklung d gegenseitig Lieferung von Erzeugnis d Mikroelektronik auf",
            "start": 9,
            "end": 18
        },
        {
            "text": "um d großangelegt wirtschaftlich und sozial Aufgabe gleichzeitig zu lösen müssen d Dynamik d Zuwachs an Nationaleinkommen erhöhen und d negativ Tendenz d nachlesen",
            "start": 82,
            "end": 91
        },
        {
            "text": "sie stimmen d Lied immer wieder an überprüfen sie im Ausdruck in d Dynamik und klanglich Abstimmung zwischen Gesang und instrumental Begleitung",
            "start": 66,
            "end": 75
        },
        {
            "text": "es sein die d Dynamik eine Assoziation von Mensch die ihr physisch und geistig Kraft frei entfalten die in Übereinstimmung mit d objektiv gesellschaftlich Entwicklungsgesetz denken und handeln die aus diese Bewußtsein Zielklarheit und Einheitlichkeit d Wirken schöpfen und die Leistungswille in d Willen zur revolutionär Weltveränderung einmünden",
            "start": 13,
            "end": 22
        },
        {
            "text": "in d sozialistisch Demokratie liegen d Quelle d Initiative und d schöpferisch Aktivität d Mensch und d Dynamik d Entwicklung d Land",
            "start": 102,
            "end": 111
        },
        {
            "text": "d KPdSU und d MRVP sein ebenso wie alle Bruderpartei entschließen beharrlich darum zu ringen daß d Gefahr eine Krieg abwenden werden und d Prozeß d Entspannung d notwendig Dynamik erlangen",
            "start": 171,
            "end": 180
        },
        {
            "text": "wir schätzen ein daß d Dynamik d Vielfältigkeit und Widersprüchlichkeit d im politisch Weltgeschehen verlaufend Prozeß durch positiv Tendenz d Umdenken d Anpaßung und d Wahrnehmung d neu Realitäten' sowie neu politisch Denken unsere Zeit erfordern kennzeichnen sein",
            "start": 22,
            "end": 31
        },
        {
            "text": "d Kette d Traktor d lachend .s Chwitzenden Gesicht d Mensch d Rinne d Getreide d brennendeleuchtend Himmel d Landschaft folgen in Naheinstellung und steigern d Dynamik d Inhalt d Zuversicht d Kraft d Freude",
            "start": 159,
            "end": 168
        },
        {
            "text": "Exakt klappen d Einsatz hervorragend sein d Zusammenspiel und d Dynamik mitreissen sein d Repertoire",
            "start": 63,
            "end": 72
        },
        {
            "text": "sie haben auf d ander Kunst vor alle wirken durch ihr Dynamik eine Vielzahl schöpferisch Idee und hoch technisch Qualität",
            "start": 53,
            "end": 62
        },
        {
            "text": "dabei werden Information über Struktur und Dynamik d At",
            "start": 42,
            "end": 51
        },
        {
            "text": "in diese Zusammenhang verweisen d New York Time auch besonders auf d wachsend Mißtrauen gegenüber d bonner Dynamik in d NATO",
            "start": 106,
            "end": 115
        },
        {
            "text": "bei d Analyse d Gegenwartigen international Beziehung werden überall ihr ungewöhnlich Dynamik und d stark Wunsch verschieden gesellschaftlich Kreis betonen eine fest und dauerhaft Frieden in d Welt herbeiführen",
            "start": 85,
            "end": 94
        },
        {
            "text": "bei d heutig Dynamik d Produktivkraft und d zunehmend Verflechtung von Wissenschaft und Produktion werden hoch Anforderung an d volkswidtechaftliche Strukturpolitik stellen",
            "start": 12,
            "end": 21
        },
        {
            "text": "d Entwicklung d Volkswirtschaft sein im Jahr 1984 in alle Bereich durch eine stark Dynamik und steigend Effektivität kennzeichnen",
            "start": 82,
            "end": 91
        },
        {
            "text": "Klaus Kajinowski verweisen auf jen Abschnitt im Nd-Interview mit Genosse Erich Honecker in die d erst Sekretär d ZK aus d Dynamik und Dramatik d international Ereignis d Anforderung an 'alle Genosse ableiten d Frage d Leben stets von eine fest Klassenstandpunkt aus zu beantworten",
            "start": 121,
            "end": 130
        },
        {
            "text": "d Stoff sein an dramatisch Dynamik so überreich daß gerade darin eine Gefahr für d theatralisch Formung liegen können",
            "start": 26,
            "end": 35
        },
        {
            "text": "Genossein und Genosse d Dynamik d kommunistisch Aufbau und d international Verpflichtung stellen ständig neu Anforderung an d Partei",
            "start": 23,
            "end": 32
        },
        {
            "text": "immer offensichtlich werden daß die nach d Diktatur entstehen politisch System d Verwaltung und Modernisierung d griechisch Kapitalismus stützen auf d Ablösung zweier Partei an d Regierungsmacht immer mehr an Glaubwürdigkeit an Dynamik und Widerhall im Volk verlieren",
            "start": 227,
            "end": 236
        },
        {
            "text": "unsere sozialistisch Gesellschaft wie sie heute sein d Dynamik und Stabilität ihr Entwicklung d sozial Sicherheit d gut Perspektive welche sie alle Bürger vor alle d Jugend bieten verdeutlichen d Tiefe und d Ausmaß d revolutionär Veränderung M drei Jahrzehnt",
            "start": 54,
            "end": 63
        },
        {
            "text": "davon sprechen d Dynamik d sozialistisch Wettbewerb d Entwicklungsstand d Neuererbewegung oder auch d Einsatzbereitschaft mit die d zusätzlich Aufgabe d Konsumguterproduktion in Angriff nehmen werden",
            "start": 16,
            "end": 25
        },
        {
            "text": "d Fortschritt gerade auf diese Gebiet sein d Schlüssel zu hoch volkswirtschaftlich Dynamik eine entscheidend Grundlage für d in d Jahr bis 1980 beabsichtigt Leistungsanstieg zur weit kontinuierlich Verwirklichung d Hauptaufgabe in ihr Einheit von wirtschafts- und Sozialpolitik",
            "start": 82,
            "end": 91
        },
        {
            "text": "in seine Erwiderung sprechen sich Erich Honecker dafür aus d hoch Dynamik d Handel DDR Ungarn beibehalten",
            "start": 65,
            "end": 74
        },
        {
            "text": "Fahrzeugkran Förderer für umschlag- und Lagerprozeß Dynamik d Unstetigförderer Stahltragwerk d Kran von M.",
            "start": 51,
            "end": 60
        },
        {
            "text": "im 40. Jahr ihr Bestehen präsentieren sich unsere Republik als modern sozialistisch Staat auf deutsch Boden die sich politisch stabil und mit hoch ökonomisch Dynamik entwickeln",
            "start": 157,
            "end": 166
        },
        {
            "text": "d von d Symposium erörtert Forschungsergebnis für viel Wirtschaftszweig von praktisch Wert betreffen d mechamsche Verhalten von Industrieroboter ebenso wie d Dynamik von Maschine und Fahrzeug oder Zuverlässigkeitsvorhersage für Konstruktion und Tragwerk im Maschinenbau und im Bauwesen",
            "start": 157,
            "end": 166
        },
        {
            "text": "eine herb-sachlich Haltung die auch d langsam Satz relativ zugig nehmen und nicht d süß Klang sondern d stets waltend inner Dynamik hervorheben",
            "start": 123,
            "end": 132
        },
        {
            "text": "d wiedergenesen jenaer Stein sollen unsere Mittelfeldsdiel mehr Dynamik verleihen",
            "start": 63,
            "end": 72
        },
        {
            "text": "beide Land leisten mit eine hoch Dynamik d wirtschaftlich und sozial Entwicklung und eine hoch Effektivität d Zusammenarbeit eine wichtig Beitrag zur Stärkung d Sozialismus und zur Sicherung d Frieden in d Welt von d Treffen d Generalsekretär d ZK d Sed Erich Honecker und d KPdSU Michail Gorbatschow in Berlin und Moskau gehen bedeutend Impuls für d immer eng werdend ökonomisch Kooperation aus",
            "start": 32,
            "end": 41
        },
        {
            "text": "wir wollen von d Dynamik d modern Management profitieren",
            "start": 16,
            "end": 25
        },
        {
            "text": "es sein meine tief Überzeugung daß wir in diese Stunde noch gar nicht in d Lage sein voll und ganz zu ermessen wie diese groß Ereignis viel Mensch in d ganz Welt zu neu bzw. weit Erkenntnis verhelfen werden nämlich in Bezug auf d Einschätzung d Einfluß und d ungestüm Dynamik in d Entwicklung d neu sozialistisch und kommunistisch gesellschaits- Ordnung",
            "start": 267,
            "end": 276
        },
        {
            "text": "während im erst Halbjahr d Zuwachs d Industrieproduktion 3,1 Prozent betragen werden im iii. Quartal 5 Prozent erreichen mit besondere Dynamik entwickeln sich jene zweigen die von strategisch Bedeutung für d Beschleunigung d sozialökonomisch Entwicklung d Land sein",
            "start": 134,
            "end": 143
        },
        {
            "text": "d Dynamik d weit wirtschaftlich Entwicklungstempo d Rgw-Land lassen d Schlußfolgerung zu daß bis 1985 eine Steigerung ihr Anteil an d Weltindustrieproduktion auf 40 bis 50 Prozent erwarten werden können",
            "start": 1,
            "end": 10
        },
        {
            "text": "Ernst Mecklenburg bekräftigen d Entschlossenheit d DBD alle zu tun für d politisch Stabilität und ökonomisch Dynamik d Land für d kontinuierlich Fortsetzung d Kurs d Einheit von wirtschafts- und Sozialpolitik",
            "start": 108,
            "end": 117
        },
        {
            "text": "hier zeigen d Werkzeugmaschinenbau in eng Verbindung mit d Mikroelektronik und d Partner aus d Wissenschaftsbereich wie mit d Erfüllung d Beschluß d xi. Parteitag d Sed d international wachsend Dynamik d Produktivkraft entsprechen und in d Kombinat d Schrittmao beschleunigen werden",
            "start": 193,
            "end": 202
        },
        {
            "text": "von groß emotional Gewicht eindringlich und hier nun auch in d Dynamik sehr differenziert spielen d Kammerorchester-Fassung d 8. Schostakowitsch -streichquartetts",
            "start": 62,
            "end": 71
        },
        {
            "text": "kontinuierlich zu produzieren also termin- und qualitätsgerecht die heißen Monat für Monat Dekade für Dekade Tag für Tag d geplant Dynamik beim Leistungszuwachs entsprechend d volkswirtschaftlich Bedarf zu erreichen d Plan zu erfüllen",
            "start": 130,
            "end": 139
        },
        {
            "text": "wer erfolgreich wissenschaftlich arbeiten wollen müssen sich d Dynamik d international Wissenschaftsentwicklung unterordnen",
            "start": 62,
            "end": 71
        },
        {
            "text": "in Foto unterschiedlich Genre finden man überall d Dynamik unsere Zeit",
            "start": 50,
            "end": 59
        },
        {
            "text": "Reproduktion verlangen vor alle eine hoch Dynamik d Entwicklung und Nutzung d wissenschaftlich-technisch Fortschritts^ die führen ob durch Einsatz d Mikroelektronik oder von Industrieroboter ob durch Mechanisierung oder Automatasjerung von technologisch Prozeß zur",
            "start": 41,
            "end": 50
        },
        {
            "text": "d erst Nobelpreis für Chemie die überhaupt vergeben werden gehen 1901 an d an d Berliner Akademie tätig Niederländer Jacobus Henricus Van Hoff für seine Forschung über d Gesetz d chemisch Dynamik und d osmotisch Druck",
            "start": 187,
            "end": 196
        },
        {
            "text": "für diese Prozeß sein d gleich hoch Dynamik charakteristisch mit die d ganz sowjetisch Gesellschaft voranschreiten",
            "start": 35,
            "end": 44
        },
        {
            "text": "* heute hängen d Geschick d Frieden und d sozial Fortschritt eng denn je mit d Dynamik d wirtschaftlich",
            "start": 78,
            "end": 87
        },
        {
            "text": "mit Hilfe d Tracer können man d Weg und d Dynamik d markiert Element bei physikalisch chemisch und biologisch Vorgang verfolgen",
            "start": 41,
            "end": 50
        },
        {
            "text": "bereitstellen werden Luftkissenbahn und Luftkissentisch mit die man unter ander grundlegend Experiment d Kinematik und Dynamik sowie zahlreich Modellexperiment durchführen können",
            "start": 118,
            "end": 127
        },
        {
            "text": "mit Hilfe offen beweglich erscheinend Form und ineinander verlaufend leuchtekräftig Farbe suchen Wilhelm Schmied auf seine Gemälde Friedens-Song nach eine von robust Lebensgefühl geprägt Ausdruck für d inner Dynamik gesellschaftlich Entwicklungsprozeß",
            "start": 207,
            "end": 216
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik zum Wohl d Volk sein von entscheidend Bedeutung für unsere Beitrag zur Sicherung d Frieden sagen Erich Honecker",
            "start": 31,
            "end": 40
        },
        {
            "text": "d sprunghaft gesteigen Zementproduktion d Sowjetunion sein eine Symbol d Dynamik ihr Wirtschaft",
            "start": 72,
            "end": 81
        },
        {
            "text": "aber d Zusammenspiel solo— Orchester d Intensität und Differenziertheit d Artikulation d Dynamik d ganz subtil Lyrik und Ausdrucksfülle diese groß klassisch Konzert fallen musikantisch Routine und Oberflächlichkeit zum Opfer",
            "start": 88,
            "end": 97
        },
        {
            "text": "Angola d Zeitung diario de luanda heben d Wort Erich Honecker hervor Stabilität und Dynamik d sozialistisch Weltsystem bestimmt in eng Zusammenwirken mit d international Arbeiterbewegung und d national Befreiungsbewegung immer mehr d Gang d Ding iii d Welt",
            "start": 83,
            "end": 92
        },
        {
            "text": "da aber d Dynamik d Entwicklung in unsere Bezirk außergewöhnlich sein und d Tempo nicht minder zeichnen sich vielleicht bei wir eine Reihe von Ding besonders deutlich ab d allgemein Tendenz unsere neu sozialistisch Theaterarbeit überall sein und sein können",
            "start": 9,
            "end": 18
        },
        {
            "text": "Parteitag d Sed erreichen neu Aufschwung auf alle Gebiet d gesellschaftlich Leben und d erfolgreich Verwirklichung d Hauptaufgabe setzen sich 1974 mit hoch Dynamik fort beim Nationaleinkommen werden d hoch Zuwachs seit Gründung d DDR erzielen",
            "start": 155,
            "end": 164
        },
        {
            "text": "d Kampfbündnis zwischen d Sed und d FDGB sein eine historisch bedeutsam Errungenschaft für d politisch Stabilität und ökonomisch Dynamik d DDR",
            "start": 128,
            "end": 137
        },
        {
            "text": "mit d sie eigen Dynamik werden unsere Partei auch auf diese Gebiet eine entscheidend Bresche schlagen und erneut beweisen daß sie auf d gut Weg sein eine Partei neu Typus zu werden",
            "start": 15,
            "end": 24
        },
        {
            "text": "d sich ständig erweiternd wirtschaftlich und wissenschaftlich-technisch Zusammenarbeit finden in eine kontinuierlich und hoch Dynamik d gegenseitig Warenaustausch ihr Niederschlag",
            "start": 125,
            "end": 134
        },
        {
            "text": "es verleihen ihr Dynamik und Aussagekraft für d groß Zeitabschnitt d nun vor wir liegen",
            "start": 16,
            "end": 25
        },
        {
            "text": "er betonen d volkswirtschaftlich Entwicklung als zentral Feld d Gesellschaftspolitik werden durch Dynamik und",
            "start": 97,
            "end": 106
        },
        {
            "text": "unter diese Umstand sein Stabilität ökonomisch und sozial Dynamik und sicher Schutz d Sozialismus von besonders groß Bedeutung für d DDR für d Weltsozialismus für unsere Kontinent",
            "start": 57,
            "end": 66
        },
        {
            "text": "d Bündnis d warschauer Vertrag sein sich darin einig d Abrüstungsprozeß ohne Pause fortsetzen und er noch mehr Dynamik zu verleihen",
            "start": 110,
            "end": 119
        },
        {
            "text": "eine neunzigprozentig Erhöhung d gegenseitig Austausch von Maschinenbauerzeugnis bis 1975 im Vergleich zum Erqebnis 1966/70 die zum Teil schon beginnen groß gemeinsam Vorhaben auf d Gebiet d Chemie d vorgesehen stark gegenseitig konsumgüter- Lieferung und d Zusammenarbeit bei d Pkw-Produktion die sein Stichwort hinter die tatsächlich Dynamik stecken",
            "start": 335,
            "end": 344
        },
        {
            "text": "Parteitag d Sed erreichen neu Aufschwung auf alle Gebiet d gesellschaftlich Leben und d erfolgreich Verwirklichung d Hauptaufgabe setzen sich 1974 mit hoch Dynamik fort",
            "start": 155,
            "end": 164
        },
        {
            "text": "d versprechen Dynamik d Bindung d Rente an d Lohn oder an d Produktivitätssteigerung haben d Christlich_Demokratische_Union längst fallen lassen",
            "start": 13,
            "end": 22
        },
        {
            "text": "wir werden im Spatsommer Herbst 1991 eine zweit Existenzgrunderwelle in d neu Lander 'haben prognostizieren er die sein mit eine zu erwartend Dynamik d Bauwirtschaft zu begründen",
            "start": 141,
            "end": 150
        },
        {
            "text": "und sie werden tragen von d politisch Stabilität d ökonomisch Dynamik und d sozial Entwicklung unsere Staat von d tüchtig Arbeit seine Bur",
            "start": 61,
            "end": 70
        },
        {
            "text": "unsere Partei stellen sich mit alle Konsequenz jen Aufgabe die sich objektiv aus d Dynamik d Entwicklung d Produktivkraft in d neu Etappe d wissenschaftlich-technisch Revolution ergeben",
            "start": 82,
            "end": 91
        },
        {
            "text": "d Dynamik d Entwicklung d UdSSR und d Usa sein so daß d 42j6hrige Sowjetland bereits in d Lage versetzen sein eine 150-jahrig kapitalistisch Staat zum wirtschaftlich Wettbewerb herausfordern wobei diejenige amerikanisch Persönlichkelte die über groß Weitsicht verfügen zugeben daß d Sowjetunion d vereinigt Staat in rasch Tempo einholen und sie letzte Ende überholen werden",
            "start": 1,
            "end": 10
        },
        {
            "text": "in eine ausführlich Rezension betonen d Prawda daß d Ausstellung durch Breite d Thematik durch Gefühl für d Dynamik d Gegenwart und durch überzeugend Können bestechen",
            "start": 107,
            "end": 116
        },
        {
            "text": "Sernler Unterzeichnung d Friedensplan für Mittelamerika sein eine positiv Veränderung und eine neu Dynamik im Dialog und in d Beziehung zwischen d fünf Land diese Region zu beobachten erklären Kostarikas Außenminister Rodrigo Madrigal am Montag in San Jose",
            "start": 98,
            "end": 107
        },
        {
            "text": "zu wissenschaftlich technisch Spitzenleistung in strukturbestimmend Zweig Kombinat und Betrieb unsere deutsch demokratisch Republik die sich vor alle in d fortschreitend Automatisierung entscheidend Arbeitsprozeß widerspiegeln beweisen d Schöpferkraft unsere Werktätige und d Dynamik unsere sozialistisch Planungssystem",
            "start": 275,
            "end": 284
        },
        {
            "text": "für wissenschaftlich-technisch Fortschritt tragen d Erich Honecker im Bericht d Zentralkomitee als Schlüssel zu hoch volkswirtschaftlich Dynamik bezeichnen",
            "start": 136,
            "end": 145
        },
        {
            "text": "von d kompakt Scheibe die es mit zwölf und acht Zentimeter Durchmesser geben kommen in breit Frequenzspektrum 2-20000 Hz und mit hoch Dynamik um 100 DB bei nicht mehr meßbar Gleichlauffehler em vollendet Klang",
            "start": 133,
            "end": 142
        },
        {
            "text": "die auf d Profit begrenzt Ziel d Produktion äußern sich gerade infolge d Dynamik d wissenschaftlich-technisch Revolution in zunehmend Unsicherheit über d Perspektive die zu erwartend Risiko d Wirtschaft in wachsend Existenzunsicherheit d Werktätige und in d Angst vor d technisch Fortschritt und seine Folge bei eine groß Teil d Bevölkerung",
            "start": 72,
            "end": 81
        },
        {
            "text": "diese gut Politik die auf d 3. Plenum d Zentralkomitee d Sed besonders im Schlußwort d Genosse Erich Honecker unsere Kontinuität und Dynamik bestätigen mobilisieren d Werktätige weil sie voll ihr Interesse entsprechen und hoch ökonomisch Leistung mit d weit planmäßig Verbesserung d materiell und kulturell Lebensniveau eng verbinden",
            "start": 132,
            "end": 141
        },
        {
            "text": "aus diese Roman haben jetzt d Autor und Cäbor Thurzo mit d Regisseur Felix Mär/assy und d Kameramann Gyorgy Illes eine technisch und filmisch hervorragend und durch d Dynamik seine Handlungsablauf mitreißend Filmwerk machen Schauplatz d Geschehen sein d im Dezember 1944 von Sowjettruppe eingeschließen und am Ausgang d Winter befreien ungarisch Hauptstadt",
            "start": 166,
            "end": 175
        },
        {
            "text": "aufgrund d wachsend wirtschaftlich Dynamik kommen es auch während d Plandurchführung zu Bedarfsänderung auf die Les flexibel zu reagieren gut",
            "start": 34,
            "end": 43
        },
        {
            "text": "alle -Kommentatoren anerkennen d breit und die' Dynamik d sowjetisch Vorschlag die zumindestens auf eine ernsthaft Beginn d Abrüstung abzielen d Usa-Regierung haben demgegenüber ihr Aktivität erhöhen die alle darauf zielen die Hochrustung noch zu verschärfen",
            "start": 47,
            "end": 56
        },
        {
            "text": "d wirtschaftlich Entwicklung d DDR werden in diese Jahr im allgemein von Kontinuität und hoch Dynamik Gekennzeichnet* schreiben d Blatt",
            "start": 93,
            "end": 102
        },
        {
            "text": "doch brauchen d sozialistisch Welt diese Dynamik auch deshalb weil es gelten d Kriegsgefahr entgegentreten",
            "start": 40,
            "end": 49
        },
        {
            "text": "tiefgreifend Wandlung vollziehen sich insbesondere in d Dynamik von Produktivkraft und Produk",
            "start": 55,
            "end": 64
        },
        {
            "text": "d Konzentration auf diese Zeit da Thälmann trotz geheim Kontakt und weltweit Solidarität weitgehend auf sich auf d Kraft seine Persönlichkeit stellen sein lassen d Filmschöpfer auf groß Aktion auf äußer Dynamik verzichten",
            "start": 202,
            "end": 211
        },
        {
            "text": "wie schnell die passieren die lassen interessant Rückschluß auf d Dynamik d Stoffwechselprozeß lebend Pflanze zu",
            "start": 65,
            "end": 74
        },
        {
            "text": "d vier spezialisiert Kombinat demonstrieren an Hand zahlreich neu- und Weiterentwicklung Dynamik und hoch wissenschaftlich-technisch Niveau auf d Basis eine stark forschungs- und Entwicklungspotential",
            "start": 88,
            "end": 97
        },
        {
            "text": "diese Dokumentation werden durch d bezwingend Dynamik d Bilddokument die uns Nikita Chruschtschow auch in viel Begegnung mit Mensch unsere Volk zeigen und durch d persönlich Mitwirkung d Vorsitzende unsere Staatsrat zu eine eindrucksvoll Würdigung eine Mann in die wir wie es Walter Ulbricht am Schluß d Sendung sagen auch in Zukunft eine treu Freund Bundesgenosse und Ratgeber haben werden",
            "start": 45,
            "end": 54
        },
        {
            "text": "sozialistisch Eigentümerbewußtsein und demokratisch Masseninitiative noch fest zu eine untrennbar Einheit zusammenfügen um d Dynamik unsere Entwicklung gerecht zu werden",
            "start": 124,
            "end": 133
        },
        {
            "text": "Brd-Verteidigungsminister Gerhard Stoltenberg setzen sich für d Nutzung d Dynamik d politisch Entwicklung ein um noch 1990 zu eine Vertrag über d Reduzierung d konventionell Rüstung zu kommen",
            "start": 73,
            "end": 82
        },
        {
            "text": "d Prozeß die nach d Spielregel d bürgerlich Demokratie im klassischtraditionell Stil Westeuropa verlaufen zu er gehören u. a. Abstimmungsakte wie d kürzlich Wahl zu eine konstituierend Versammlung und d Prozeß d Revolution die Partner d MFA und d revolutionär Volkskraft sein d revolutionär Dynamik stimmen nicht mit d Wahldynamik Uberein und noch viel wenige mit eine elektoralistischen Dynamik erklären Alvaro Cunhal",
            "start": 290,
            "end": 299
        },
        {
            "text": "d Prozeß die nach d Spielregel d bürgerlich Demokratie im klassischtraditionell Stil Westeuropa verlaufen zu er gehören u. a. Abstimmungsakte wie d kürzlich Wahl zu eine konstituierend Versammlung und d Prozeß d Revolution die Partner d MFA und d revolutionär Volkskraft sein d revolutionär Dynamik stimmen nicht mit d Wahldynamik Uberein und noch viel wenige mit eine elektoralistischen Dynamik erklären Alvaro Cunhal",
            "start": 387,
            "end": 396
        },
        {
            "text": "Direktor für Forschung und Technik im Pentagon müssen angesichts d gegenwärtig sowjetisch Dynamik trotz alle Bemühung damit rechnen daß es in d nächst fünf bis zehn Jahr mehr russisch und wenige amerikanisch Spitzenleistung geben",
            "start": 89,
            "end": 98
        },
        {
            "text": "ableiten aus d Hauptrichtung und Schwerpunkt von Naturwissenschaft und Technik im Zeitraum 1986 bis 1990 sowie bis zum Jahr 2000 sein d Staatsauftrag Wissenschaft und Technik darauf zu richten d Mikroelektronik modern Rechentechnik rechnergestützt Konstruktion und Produktionssteuerung in Verbindung mit flexibel automatisiert Fertigungssystem so- wie neu Bearbeitungstechnologie neu Werkstoff und d Biotechnologie für d hoch Dynamik d ökonomisch Entwicklung d DDR nutzbar zu machen",
            "start": 425,
            "end": 434
        },
        {
            "text": "d Bedürfnis nach solch Dynamik werden durch Sorge für d Wohlergehen d Volk diktieren",
            "start": 22,
            "end": 31
        },
        {
            "text": "d Redner heben hervor hoch Dynamik d wirtschaftlich Wachstum werden nur sichern durch schnell Entwicklung d Arbeitsproduktivität",
            "start": 26,
            "end": 35
        },
        {
            "text": "d Dynamik d industriell n Entwicklung vollziehen sich mit eine vom Kapitalismus Unerrei bar Kontinuität und haben sich Nacb d Vid",
            "start": 1,
            "end": 10
        },
        {
            "text": "hoch Stabilität Verläßlichkeit Dynamik Effektivität und Fortführung lebenswichtig traditionell Entwicklungslinie sein wesentlich Attribut d eng Zusammenarbeit zwischen d DDR und d UdSSR in Wissenschaft Technik und Produktion",
            "start": 30,
            "end": 39
        },
        {
            "text": "er heißen bedeutend groß Dynamik d Qualitätsentwicklung als bisher u. a. in diese Planjahrfünft Jahr um Jahr für mindestens 2,3 Milliarde Mark mehr Erzeugnis mit wissenschaftlich-technisch Höchststand",
            "start": 24,
            "end": 33
        },
        {
            "text": "d Sänaerfn stehen d Kunst d Dynamik in letzte Verfeinerung zu Gebole ,-L' Enfant Prodlgue von Debussy und da sie Spezialistin auf d Gebiet d Vokallse sein zeigen ihr Stimme in d Koloratur eine geradezu bewunderungswürdig Tragfähigkeit Ende von Ravel",
            "start": 27,
            "end": 36
        },
        {
            "text": "mit d Brief Erich Honecker ergreifen d DDR erneut d Initiative um von d Dynamik d Aufrüstung wegkommen hin zu eine Dynamik d Abrüstung",
            "start": 71,
            "end": 80
        },
        {
            "text": "mit d Brief Erich Honecker ergreifen d DDR erneut d Initiative um von d Dynamik d Aufrüstung wegkommen hin zu eine Dynamik d Abrüstung",
            "start": 114,
            "end": 123
        },
        {
            "text": "im Rahmen d interkosmos- Projekt Fernerkundung d Dynamik von Geosystem werden gegenwärtig erstmals kubanisch Territorium fernerkundet",
            "start": 48,
            "end": 57
        },
        {
            "text": "aber auch so bedeutend Werk wie d leninsche Theorie d sozialistisch Revolution und d Geaenwart d Leninismus Una d national Frage in d Gegenwart' G. L. Smirnow d Herausbildung d sozialistisch Person Ichkeit' oder W. Gorbunow ..lenin und d sozialistisch Kultur alle Dietz Verlaq K. I. Sarodow d Leninismus und aktuell Problem d Übergang vom Kapitalismus zum Sozialismus Tügatinow Philosophie d Bewußtsein oder L. M. Drobishewa Soziologie und Geschichte alle VEB deulscher Verlag d Wissenschaft p. i baqrij Dynamik und Struktur d gesellschaftlich Produktion im Sozialismus und D. M. Gvisiani Management beide Akaderrvo-Verlaq gehören zu diese Seite d Editionsarbeit",
            "start": 503,
            "end": 512
        },
        {
            "text": "anhand diese Aufnahme werden d Dynamik geologisch Prozeß erforschen werden Hydrogeologlsche Karten' entwerfen sowie d geotechnisch Bedingung für d Bau verschieden Objekt Estimmt",
            "start": 30,
            "end": 39
        },
        {
            "text": "Geistigkeit und dramatisch Gehalt d Partitur deutlich hörbar intensiv erlebbar machen Tempo und Dynamik plastisch differenzieren",
            "start": 95,
            "end": 104
        },
        {
            "text": "d wirtschaftlich Entwicklung d DDR werden in diese Jahr im allgemein von Kontinuität und hoch Dynamik Gekennzeichnet* schreiben d Blatt",
            "start": 93,
            "end": 102
        },
        {
            "text": "groß Bedeutung für d Fortsetzung d Dynamik in d ökonomisch Beziehung kommen d konsequent Realisierung d im November 1985 unterzeichnet Programm d Entwicklung d wirtschaftlich und wissenschaftlich-technisch Zusammenarbeit zwischen d DDR und d CSSR bis zum Jahr 2000 zu",
            "start": 34,
            "end": 43
        },
        {
            "text": "es sein von strategisch Bedeutung wie es d sozialistisch Staat gelingen d sozialistisch Gesellschaft durch d Erlangung führendet Position in d Arbeitsproduktivität hoch Dynamik und Effektivität zu verleihen und so d Attraktiivität d Sozialismus weiter zu erhöhen",
            "start": 168,
            "end": 177
        },
        {
            "text": "auch unter d Bedingung d Zuspitzung d international Lage die vom Usa-Imperialismus schüren und auch in d Wirtschaftsbeziehung hineintragen werden können unsere Land Anfang d 80er Jahr Stabilität und Dynamik seine Wirtschaft zuverlässig gewährleisten",
            "start": 198,
            "end": 207
        },
        {
            "text": "d ander Premiere d Haus in d Behrenstraße Wolfgang Kerstens vorzüg- uche- -inszenierung Deidarnia Handel letzte Bühnenwerk bestechen besonders durch d exzellent sangerischen Leistung alle voran d intensiv spielend ungemein koloratursicher und stimmlich stets geschmeidig Elisabeth Breul in d Titelpartie sowie durch d musikalisch Leitung d jung Thomas Sanderling die sich mit Vehemenz in seine Aufgabe stürzen und die berliner Operndebüt auf Grund seine wachen Sinn für d Dramatik und seine feinfühlig Differenzierung d Tempo wie d Dynamik d gut Eindruck hinterlassen",
            "start": 531,
            "end": 540
        },
        {
            "text": "Gerda Nielsen Parteiorganisator d ZK d Sed staatlich Rundfunkkomitee De R DDR Franz Noack Arbeiterveteran wei- Bezirk Erfurt Willy Nobis Arbeiterveteran Thalheim Bezirk Karl-Marx -Stadt Hermann Nor Arbeiterveteran Magdeburg Rudolf Oestreich Arbeiterveteran Dittersdorf Bezirk Karl-Marx-Stadt Edmund Pech Komplementär d Firma Pech Kunte Olbernhau Bezirk Karl-Marx-Stadt Adolf Pf Arr Arbeiterveteran Berlin Doktor Paul Pfeffer Stellvertreter d Minister für Elektrotechnik und Elektronik d DDR Alfred Pfestonr '§ek're-ta1- d grundörganlsat ion d Sed beim Rat d Bezirk ü wfc- ¦— * v Hildegard P f i s e r Bürgermeister d Gemeinde Ren Twertshausen Bezirk Suhl Karl Pilz Betr Iebsleiter im VEB gerate- und Reg Ierwerk Teltow Betriebsteil Cottbus Hans-Joachim Pommert Chefredakteur d Bezirksorgan d Sed Leipziger vol kszeitung Leipzig Professor Dr.-Ing. Rudolf P o s 1 1 Professor mit Lehrstuhl unct Direktor d Institut für Statik und Dynamik d technisch Fakultät d Universität Rostock",
            "start": 927,
            "end": 936
        },
        {
            "text": "seit d außerordentlich Kongreß im Jahr 1981 haben d politisch ökonomisch und sozial Entwicklung d Land eine neu Dynamik erhalten",
            "start": 111,
            "end": 120
        },
        {
            "text": "mehr und mehr werden so d Kombinat zu Katalysator eine hoch Dynamik in Wissenschaft und Technik und d wirtschaftlich Verwertung ihr Ergebnis",
            "start": 59,
            "end": 68
        },
        {
            "text": "bei diese Dynamik so Klaus Jarmatz werden auch heute immer wieder nach d Beitrag d Literaturkritik fragen",
            "start": 9,
            "end": 18
        },
        {
            "text": "Offensichtlieh können diese Vorbehalt angesichts d Dynamik d Einheit nicht aufrechterhalten werden",
            "start": 50,
            "end": 59
        },
        {
            "text": "d Abkommen steil eine potentiell bedeutsam Wandel in d Dynamik d Ost-West-Konfrontation dar",
            "start": 54,
            "end": 63
        },
        {
            "text": "d 1. Sekretär d Sed-Bezirksleitung Hans Modrow informieren d Gast über d Verantwortung d Elbebezirkes für d weit Dynamik d Leistungszuwachs in d ddr- Volkswirtschaft",
            "start": 112,
            "end": 121
        },
        {
            "text": "ja besonders d Bildungswesen unsere Land verdeutlichen d Richtigkeit unsere gesellschaftspolitisch Prinzip d Kontinuität in d Dynamik und d Dynamik in d Kontinuität",
            "start": 125,
            "end": 134
        },
        {
            "text": "ja besonders d Bildungswesen unsere Land verdeutlichen d Richtigkeit unsere gesellschaftspolitisch Prinzip d Kontinuität in d Dynamik und d Dynamik in d Kontinuität",
            "start": 139,
            "end": 148
        },
        {
            "text": "Jazz-Rock-Pop d gängig Kategorie versagen vor diese Musik von solch Ideenreichtum solch Dichte solch Dynamik in d Komposition Wolfgang Fiedler von solch Ausdruckskraft solch stimmlich Vermögen solch Sinnlichkeit in d Interpretation suchen ihresgleichen hierzulande",
            "start": 100,
            "end": 109
        },
        {
            "text": "in Wirklichkeit aber demonstrieren d Sozialismus sich von alle was er früh deformieren befreiend enorm Dynamik d ganz Reichtum seine sozial und humanistisch Gehalt",
            "start": 102,
            "end": 111
        },
        {
            "text": "die sein d entscheidend Beitrag d PKP zur Niederlage d profaschistischen Kandidat zur Schaffung eine Dynamik d demokratisch Konvergenz wodurch günstig Bedingung für d weit Kampf um eine demokratisch Wende im national Leben entstehen",
            "start": 100,
            "end": 109
        },
        {
            "text": "d Dynamik d Hauptaufgabe führen auch d Sache d Frieden und d Fortschritt in d Welt Energie zu",
            "start": 1,
            "end": 10
        },
        {
            "text": "haben dort nicht d groß Bauunternehmen in ihr unvergleichlich Dynamik enorm viel Wohnung bauen",
            "start": 61,
            "end": 70
        },
        {
            "text": "langfristig aber müssen schrittweise d sozial Ursache von Angst und Gewalt beseitigen werden durch wirtschaftlich Dynamik steigend allgemein Lebensqualität konsequent Durchsetzung d Leistungsprinzip und d Erhaltung d sozial Sicherheit",
            "start": 113,
            "end": 122
        },
        {
            "text": "Rung auf d Kernfrage unsere Wirtschaftsstrategie noch groß Kraft und Dynamik erhalten so werden zum Beispiel im VEB Zentrum für Forschung und Technologie Mikroelektronik möglich die bis April 1986 vorgesehen Verdoppelung d Schaltkreisausbeute schon bis zum Jahresende zu erreichen",
            "start": 68,
            "end": 77
        },
        {
            "text": "nichtsdestoweniger verlangen d gewaltig Ausmaß d Wirtschaft und d Dynamik ihr Entwicklung immer groß Menge an Rohstoff Brennstoff Energie und Metall",
            "start": 65,
            "end": 74
        },
        {
            "text": "d Usa wir sein wir darüber vollkommen klar sein eine pazifisch Großmacht vor alle deshalb weil eine bedeutend Teil ihr Bevölkerung an d Küste diese Ozean leben und weil d an sie angrenzend Westenteil Amerika eine wachsend Rolle im Leben d Land spielen und sich durch hoch Dynamik auszeichnen",
            "start": 271,
            "end": 280
        },
        {
            "text": "im Schlußwort unterstreichen Johanna Töpfer Stellvertreter d Vorsitzende d Bundesvorstand d FDGB daß d dynamisch wissenschaftlich-technisch Entwicklung in d Betrieb auch in d Gewerkschaftsarbeit Dynamik verlangen",
            "start": 194,
            "end": 203
        },
        {
            "text": "sprechen man vom Ursprung unsere Dynamik so müssen vor alle auf d führend Rolle d KPdSU d ehern Einheit von Partei und Volk d richtig Nationalitätenpolitik d KPdSU und unsere sozialistisch Demokratie hinweisen werden",
            "start": 32,
            "end": 41
        },
        {
            "text": "ohne sie sein Dynamik bei d weit Gestaltung d entwickelt sozialistisch Gesellschaft undenkbar",
            "start": 13,
            "end": 22
        },
        {
            "text": "daraus sprechen sozialistisch Bewußtsein und tief Verständnis für d Zusammenhang von ökonomisch Dynamik politisch Stabilität und d Spielraum d Sozialpolitik heute und in Zukunft",
            "start": 95,
            "end": 104
        },
        {
            "text": "wirksam Schritt auf d Gebiet d Abrüstung und Rüstungskontrolle gerade an d sensibel Trennlinie zwischen NATO und warschauer Vertrag können auch d Ksze-Prozeß neu Dynamik verleihen",
            "start": 161,
            "end": 170
        },
        {
            "text": "d Dynamik d neu ehe- und Familienbeziehung bringen naturgemäß auch Problem mit sich die für d betroffen Ehegatte und die Kind von groß Bedeutung sein",
            "start": 1,
            "end": 10
        },
        {
            "text": "er sagen eine Stadt die sein aber vor alle ihr Mensch mit ihr Wertvorstellung ihr politisch moralisch Haltung mit ihr Wunsch und Hoffnung vor alle mit ihr unwiderruflich Vorsatz 'dem Sozialismus in unsere Land Stärke Dauer Dynamik und Attraktivität zu verleihen",
            "start": 222,
            "end": 231
        },
        {
            "text": "d Verwirklichung d ökonomisch Strategie d Partei für d 80er Jahr erfordern so führen Konrad Naumann aus eine hoch Wirksamkeit d qualitativ Faktor d Wirtschaftswachstum um dadurch d erforderlich Voraussetzung für eine hoch Dynamik d gesellschaftlich Produktion und d Zuwachs an Nationaleinkommen zu schaffen",
            "start": 221,
            "end": 230
        },
        {
            "text": "d bilateral Beziehung die von eine kontinuierlich Dialog auf hoch und hoch Ebene prägen werden haben an Umfang und Dynamik gewinnen",
            "start": 114,
            "end": 123
        },
        {
            "text": "und die nicht nur weil man diese Haus klug verlassen ajs man kommen disrt daß manche Schwierigkeit die unlösbar scheinen aiuf d Nachhauseweg wieder freundlich Zug für Lösung zeigen sondern auch weil man sich so sehr darauf verlassen können daß hier unter deine souverän Leitung mit d Kunst d Dynamik und Dialektik für Frieden und Sozialismus arbeiten werden",
            "start": 291,
            "end": 300
        },
        {
            "text": "d sowjetisch-amerikanisch Vertrag über d Beseitigung d nuklear Mittelstreckenrakete stellen eine potentiell bedeutsam Wandel in d Dynamik d ost- Westen-Konfrontation dar",
            "start": 129,
            "end": 138
        },
        {
            "text": "d Sowjetunion sein in ihr Nüchter' Nen Beurteilung von Verhältnis und Dynamik d verschieden politisch Kraft in Europa und in d Welt fest davon überzeugen daß d mächtig Tendenz zu Entspannung und gleichberechtigt Zusammenarbeit die in d letzte Jahr zunehmend d Trend d europäisch und d Weltpolitik bestimmen dank d Konferenz und ihr Ergebnis noch mehr an Kraft und Schwung gewinnen werden",
            "start": 69,
            "end": 78
        },
        {
            "text": "Verhandlung eine neu Dynamik gewinnen haben die eine Abschluß noch in diese Jahr erhoffen lassen",
            "start": 20,
            "end": 29
        },
        {
            "text": "Gunter Mittag bezeichnen es als eine grundlegend Frage d Kontinuität und Dynamik unsere Entwicklung überall um hoch Produktivität und Effektivität zu kämpfen Erzeugnis zu entwickeln und rationell zu produzieren die wir auf d Weltmarkt gut Erlös bringen",
            "start": 72,
            "end": 81
        },
        {
            "text": "die führen zu Iner hoch Qualität d für modern Gefechtshandlung typisch Merk malen wie Dynamik Manöverreichtum und Beweglichkeit d Genauigkeit nd Reichweite d Bewaffnung sowie die Wirkung am Ziel bringen neu Erfordernis für d allseitig Sicher Ellung",
            "start": 85,
            "end": 94
        },
        {
            "text": "d vorgenehmen Meßung erbringt wichtig Material zur Erforschung d Dynamik eine umfangreich geophysikalisch Komplex",
            "start": 64,
            "end": 73
        },
        {
            "text": "man können sich begeistern und hin reissen lassen von d Schönheit d Ser Mensch von d Exotik De Vorgehende von d Dynamik De Tanz von d Farbenfreude De Kostüm von d Unverbildeteii künstlerisch Kraft d Vortrag",
            "start": 111,
            "end": 120
        },
        {
            "text": "zu zusammenhanglos ohne Witz und Dynamik operieren d Gastgeber bei die nur Meinert Strozniak und Dressel eine zufriedenstellend Partie bieten",
            "start": 32,
            "end": 41
        },
        {
            "text": "es sein erforderlich unsere vielfältig Möglichkeit d natur- technik- und gesellschaftswissenschaftlich Propaganda immer effektiv dafür einsetzen daß d Werktätige massenhaft auf d Dynamik d Wissenschaftsentwicklung einstellen werden daß d Ehe zwischen Wissenschaft und Produktion immer fruchtbar werden",
            "start": 178,
            "end": 187
        },
        {
            "text": "diese Arbeiter haben d Dynamik d wissenschaftlichtechnisch Revolution und ihr Konsequenz begreifen",
            "start": 22,
            "end": 31
        },
        {
            "text": "aber andererseits verlangen diese Musik die ja nicht wie viel Schlagerlied zum beschaulich Nebenbei-Hören animieren wollen auch d sie gemäß Lautstärke wobei freilich d musikalisch Gesetz d Dynamik zu beachten sein",
            "start": 188,
            "end": 197
        },
        {
            "text": "es sein gerade jetzt da Rakete real abbauen werden von groß Gewicht daß führend Persönlichkeit von Staat Regierung und Parlament von Partei Organisation Bewegung von Berufsvereinigung sowie religiös und ander interessiert Kreis in eine solch Forum darüber sprechen wie d Abrüstungsprozeß Dynamik verleihen werden können",
            "start": 287,
            "end": 296
        },
        {
            "text": "d Bedürfnis nach solch Dynamik werden durch Sorge für d Wohlergehen d Volk diktieren",
            "start": 22,
            "end": 31
        },
        {
            "text": "bei d heutig Dynamik d Produktivkraft und d zunehmend Verflechtung von Wissenschaft und Produktion werden hoch Anforderung an d volkswirtschaftlich Strukturpolitik stellen",
            "start": 12,
            "end": 21
        },
        {
            "text": "d Grenze d bisherig Entwicklungsweg müssen durchstoßen werden damit d Sozialismus eine hoch Dynamik und dadurch auch eine groß Stabilität erlangen damit er sein ganz Triebkraftpotential entfalten können",
            "start": 91,
            "end": 100
        },
        {
            "text": "im Zyklus Forscherkollektiv Doktor Moeck gelingen es Armin Munch mit d Dynamik seine Strich d Atmosphäre schöpferisch Streit d Vorwärtsdrängen auf d Betrachter zu übertragen",
            "start": 70,
            "end": 79
        },
        {
            "text": "schon allein d brillant Sprache und d Dynamik d Gedanke faszinieren",
            "start": 37,
            "end": 46
        },
        {
            "text": "in d letzte zwölf Jahr erhöhen sich d Industrieproduktion auf d 2,6 fachen und d Dynamik unsere Wachstum halten weiter an",
            "start": 80,
            "end": 89
        },
        {
            "text": "Tionen zur politisch Stabilität und ökonomisch Dynamik d Sozialismus beitragen",
            "start": 46,
            "end": 55
        },
        {
            "text": "d Dynamik d Entwicklung d Produktivkraft Schritt halten",
            "start": 1,
            "end": 10
        },
        {
            "text": "d Dynamik diese Prozeß seine Dialektik und Vielschichtigkeit mit d Mittel d Malerei d Betrachter zum mitreißend Erlebnis zu machen darin bestehen Willi Sitte durch nichts zu ersetzend Beitrag als Kommunist und Künstler zu unsere Kampf",
            "start": 1,
            "end": 10
        },
        {
            "text": "in seine mit Beifall aufgenehmen Ausführung heben Werner Jarowinsky hervor daß d weit Verwirklichung d Hauptaufgabe entscheidend damit verbinden sein welcher Beitrag zur volkswirtschaftlich Stabilität zur Dynamik d Wachstum über d Außenhandel sichern werden",
            "start": 204,
            "end": 213
        },
        {
            "text": "in d Dynamik sportlich Vorwärtsentwlcklung in die d gut d Gegner d Gute sein neu Kenntnis und Lebenserfahrung gewinnen sich ständig weiterbilden d Kraft d Gemeinschaft vergrößern und an d Höherentwicklung unsere Gesellschaft mitwirken",
            "start": 4,
            "end": 13
        },
        {
            "text": "von d Dynamik d ökonomisch Entwicklung zeugen d Wachstum d Arbeitsproduktivität die im Bezirk 1988 im Vergleich zu 1970 auf 248 Prozent steigen",
            "start": 5,
            "end": 14
        },
        {
            "text": "Schamlos preisen sie d bisher einzigartig Weise mit die es d Kapitalismus gelingen sein sozial Sicherheit persönlich Freiheit und wirtschaftlich Dynamik zu verbinden",
            "start": 144,
            "end": 153
        },
        {
            "text": "zweitens d Gestaltung harmonisch von für d sozialistisch Gesellschaft und ihr Wirtschaft wesentlich Proportion wie z. B. zwischen Akkumulation und Konsumtion Warenfonds und Kauffonds d analytisch und prognostisch Entwicklung und Bestimmung d Dynamik ausgewählt Zweig bei gleichzeitig Gewährleistung ausgewogen Beziehung alle Bereich und Zweig zueinander",
            "start": 241,
            "end": 250
        },
        {
            "text": "Oberst Siwlcow sein Dozent für Dynamik an d Shukowski-Militärakad Ie",
            "start": 30,
            "end": 39
        },
        {
            "text": "Bild von erregend Dynamik die häufig von eine getragen Szenenablauf ablösen werden machen d Dramatik d Kampf sichtbar und lassen auch fühlbar werden daß d ständig Bereitsein d Illegale Last und Mühe bedeuten auch Überwindung und eine oft zermürbend Alltag abtrotzen werden müssen",
            "start": 17,
            "end": 26
        },
        {
            "text": "Methode d .entfremdung d Arbeiter ausschalten und d Wirtschaft Dynamik zu verleihen*",
            "start": 62,
            "end": 71
        },
        {
            "text": "in diese Tempo liegen eine wichtig Fortschritt gegenüber bisherig Groß-Investition d DDR Scrori auf d vi. Parteitag noch stark auf d VII.. werden herausarbeiten daß es bei d Dynamik d wissenschaftlich-technisch Revolution und d sich aus ihr ergebend rasch moralisch Verschleiß nicht allein darauf ankommen was investieren werden sondern wie schnell d Investition zum Trage kommen und sich aus eine rasch Produktion amortisieren",
            "start": 173,
            "end": 182
        },
        {
            "text": "mit sie sollen d Dynamik und d Zusammensetzung d Mars-Atmosphare untersuchen werden",
            "start": 16,
            "end": 25
        },
        {
            "text": "darin zeigen sich einerseits eine ihresgleichen suchend Kontinuität d Strategie unsere wirtschaftlich Entwicklung andererseits und die sein keine Widerspruch d Absicht d ökonomisch Prozeß groß Dynamik zu geben",
            "start": 192,
            "end": 201
        },
        {
            "text": "7. d Dynamik d demokratisch Revolution beruhen auf d Verbindung von Entschlußkraft und Stärke d MFA mit d Organisiertheit und d schöpferisch Aktion d werktätig und d Volksmasse",
            "start": 4,
            "end": 13
        },
        {
            "text": "ableiten aus d Hauptrichtung und Schwerpunkt von Naturwissenschaft und Technik im Zeitraum 1986 bis 1990 sowie bis zum Jahr 2000 sein d staatsaufträge Wissenschaft und Technik darauf zu richten d Mikroelektronik modern Rechentechnik rechnergestützt Konstruktion und Produktionssteuerung in Verbindung mit flexibel automatisiert Fertigungssystem sowie neu Bearbeitungstechnologie neu Werkstoff und d Biotechnologie für d hoch Dynamik d ökonomisch Entwicklung d DDR nutzbar zu machen",
            "start": 424,
            "end": 433
        },
        {
            "text": "wie d zustandige Minister Milan Kubät diese Tag in eine Pressegespräch unterstreichen gehen es in diese für d angestrebt Intensivierung d Volkswirtschaft so wichtig Bereich um eine hoch Dynamik d Entwicklung",
            "start": 185,
            "end": 194
        },
        {
            "text": "von amerikanisch Seite werden anerkennend hervorheben daß d Dynamik und Stabilität d Volkswirtschaft d DDR wachsend Interesse in us- Wirtschaftskreis hervorrufen",
            "start": 59,
            "end": 68
        },
        {
            "text": "d wachsend Dynamik d Produktivkraft stellen ständig hoch Anforderung an d Weiterbildungsleistung unsere Hochschule",
            "start": 10,
            "end": 19
        },
        {
            "text": "diese Maßnahme reflektieren d neu Dynamik d provisorisch Regierung bei d politisch Losung d Kolonialproblem",
            "start": 33,
            "end": 42
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik und d kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik kennzeichnen unsere Kurs erklären d Rednerin",
            "start": 31,
            "end": 40
        },
        {
            "text": "entsprechend ihr unterschiedlich Dynamik werden deshalb d Kosten in fix konstant und variabel Kosten gliedern",
            "start": 32,
            "end": 41
        },
        {
            "text": "d Wissenschaftler erhalten d Preis für ihr Beitrag bei d Erforschung d Dynamik chemisch Elementarprozeß",
            "start": 70,
            "end": 79
        },
        {
            "text": "aber in d Dynamik die heißen während d Arbeit on d Übungsgerät sein d Gefühl ähnlich und bekannt",
            "start": 9,
            "end": 18
        },
        {
            "text": "im Mittelpunkt d Beratung stehen jen Zusammenhang die zwischen d Entwicklung neu Verfahren und d Erhöhung ökonomisch Dynamik Produktivität und Effektivität bestehen",
            "start": 116,
            "end": 125
        },
        {
            "text": "darin besehen eine seine wichtig Geheimnis die es im Verlauf unsere Geschichte gestatten schier Unmöglich zu erreichen und d ganz Welt durch d Tempo d Entwicklung d neu Gesellschaft durch die Lebenskraft und Dynamik in Erstaunen zu setzen",
            "start": 207,
            "end": 216
        },
        {
            "text": "Tempo werden verschleppen Dynamik und Differenzierung kommen zu kurz",
            "start": 25,
            "end": 34
        },
        {
            "text": "Titel reihen sich an Titel ohne daß d Sendung damit d nötig Dynamik gewinnen",
            "start": 59,
            "end": 68
        },
        {
            "text": "sie weisen damit eine hoch Dynamik auf als im Vergleichszeitraum d Vorjahr",
            "start": 26,
            "end": 35
        },
        {
            "text": "besonders deutlich werden d Dynamik unsere Sozialpolitik im stürmisch Anstieg d gesellschaftlich Fonds die eine Wesenszug d Sozialismus sein und d ständig Fürsorge für d Mensch dienen",
            "start": 27,
            "end": 36
        },
        {
            "text": "voll Kraft und Dynamik intonieren sie d festlich Marsch von Peter Tschaikowski und d Polonaise A-Dur von Fryderyk Chopin",
            "start": 14,
            "end": 23
        },
        {
            "text": "Christel Gräfenhahn 42 wirken seit eine Jahrzehnt als Friedrichiodas Kurdirektor und da sie außerdem noch ebenfalls hauptamtlich Stadtrat für Kultur And Erholunaswesen sein haben d Dynamik ihr Persönlichkeit d Kommune eine Planstelle einsparen helfen",
            "start": 180,
            "end": 189
        },
        {
            "text": "Hintergrund diese Dynamik sein d Tatsache daß d Republik Zypern infolge d türkisch Invasion d groß Teil ihr wirtschaftlich Basis verlieren haben",
            "start": 17,
            "end": 26
        },
        {
            "text": "vor alle sein es Wieland Jagodzlnski die als Pineiß stimmlich und in d Dynamik d Puppenführung faszinieren",
            "start": 70,
            "end": 79
        },
        {
            "text": "eine Reihe Kommentator heben hervor daß seitdem d Außenpolitik d Land zusehends an Dynamik gewinnen",
            "start": 82,
            "end": 91
        },
        {
            "text": "Gerhelt Hauptmann groß sozial Schauspiel sein von eine schlechthin zeitlos Wirksamkeit zeitlos in d Sinn daß es jede Zeit etwas zu sagen haben und jede Generation etwas bedeuten müssen nicht nur d großartig Meisterschaft mit die fast eine halb hundert Mensch scharf profilieren einsetzen und dauernd bewegen werden d kollektiv Dynamik die d Gesetz ihr Folgerichtigkeit in sich tragen Ondern ebensosehr d bleibend Beispielhaftiqk «it eine bestimmt sozial Situation die nicht formulieren sondern darstellen sein machen diese Werk zum dauernd kostbar Besitz d Weltliteratur",
            "start": 326,
            "end": 335
        },
        {
            "text": "mit unsere wissenschaftlich Wirken wollen wir d sachkundig und komplex staatlich Leitung und d fortwährend Festigung ihr Verbindung mit d Bürger ihr Initiative und Tatkraft als wichtig Bedingung für d politisch Stabilität d ökonomisch Dynamik und d kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik fördern",
            "start": 234,
            "end": 243
        },
        {
            "text": "sie stellen mit Befriedigung fest daß sich d Zusammenarbeit d DDR und d UdSSR bei d Realisierung d von Erich Honecker und Michail Gorbatschow im September 1988 getreffen Vereinbarung mit groß Dynamik und Intensität Entwikkelt",
            "start": 191,
            "end": 200
        },
        {
            "text": "d DDR besitzen d grundlegend Voraussetzung um d hoch Dynamik d wirtschaftlich Entwicklung auch künftig zu gewährleisten ja gezielt zu beschleunigen",
            "start": 52,
            "end": 61
        },
        {
            "text": "die sein eine weit Grund weshalb sich d See in Antarktika d ganz Dynamik d Wasserhaushalt so groß Forschenscher Aufmerksamkeit erfreuen",
            "start": 64,
            "end": 73
        },
        {
            "text": "im dritt Stadium gehen es darum im nah Osten d Konfrontation durch eine Dynamik gut Nachbarschaft und Sicherheit für jede Land zu ersetzen",
            "start": 71,
            "end": 80
        },
        {
            "text": "es sein da auch philosophisch vertieft Nachdenken über d Dynamik unsere Lebensprozeß fern von Gedankenblässe emotional überzeugend",
            "start": 56,
            "end": 65
        },
        {
            "text": "d Olof-Palme-Friedensmarsch vom September diese Jahr bezeichnen Superintendent Ernst Stiller aus Helmburg Kreis Wernigerode als eine Beispiel für d Dynamik die mehr als 15 Jahr nach d Standortbestimmung d Kirche als Kirche im Sozialismus zu verzeichnen sein",
            "start": 147,
            "end": 156
        },
        {
            "text": "d Dynamik d Entwicklung d Sowjetunion und d allseitig Unterstützung die sie d brüderlich sozialistisch Staat erweisen sein entscheidend für d Fortschritt unsere Gemeinschaft im gesellschaftlich-ökonomisch Wettbewerb mit d Kapitalismus",
            "start": 1,
            "end": 10
        },
        {
            "text": "d Hoffnung daß d durch d unlängst erfolgen Wiederaufnahme d diplomatisch Beziehung zwischen Algerien und Marokko geschaffen Dynamik zu eine glücklich Ausgang d Konflikt zwischen Marokko und d Volk d Westsahara führen mögen sein groß als je zuvor werden von politisch Beobachter in Algier vermerken",
            "start": 123,
            "end": 132
        },
        {
            "text": "wer sich für Dynamik Impression oder Metropole interessieren erfahren von eine Schildchen d Stoffverbrauch für d gewünscht Modell",
            "start": 12,
            "end": 21
        },
        {
            "text": "zielstrebig fördern sie neuerer- und Forscherpersönlichkeit die entschlossen auf d Dynamik und Komplexität d Neuerungsprozeß drängen die sich für d ganz Zyklus von d Beschleunigung d angewendt Forschung d Höchststand in Forschung und Entwicklung d produktiv Technologie d Sicherung d Kooperation bis zur bedarfsgerecht Produktion mit hoch Intensivierungseffekt verantwortlich fühlen",
            "start": 82,
            "end": 91
        },
        {
            "text": "wir sein dabei von d anspruchsvoll Anforderung ausgehen die eine hoch Dynamik d volkswirtschaftlich Entwicklung auf d Basis groß Fortschritt bei d Erhöhung und Stabilisierung d Ertrag bei d Steigerung d Arbeitsproduktivität d Entwicklung d Effektivität und d weit Senkung d spezifisch Produktionsverbrauch besonders an wir Agrarwissenschaftier stellen um d Beitrag d Landwirtschaft zum Nationaleinkommen zu erhöhen",
            "start": 69,
            "end": 78
        },
        {
            "text": "d volkswirtschaftlich Entwicklung werden auch 1989 durch Dynamik Stabilität wachsend Effektivität und Qualität kennzeichnen sein",
            "start": 56,
            "end": 65
        },
        {
            "text": "er kennzeichnen Stabilität und Dynamik hoch materiell und kulturell Lebensniveau d Volk entfalten Demokratie und Rechtsstaatlichkeit sowie sozial Sicherheit für alle",
            "start": 30,
            "end": 39
        },
        {
            "text": "im November 1982 haben eine Plenum d ZK wie sie wissen eine Komplex von Maßnahme erarbeiten die unsere Wirtschaft groß Dynamik verleihen haben",
            "start": 118,
            "end": 127
        },
        {
            "text": "unsere Republik entwickeln sich weiter stabil und mit wirtschaftlich Dynamik entfalten Wissenschaft und Kultur",
            "start": 68,
            "end": 77
        },
        {
            "text": "durch eine hoch Dynamik d Produktion werden ermöglichen d materiell und kulturell Lebensniveau d Werktätige ständig zu verbessern",
            "start": 15,
            "end": 24
        },
        {
            "text": "ungeschminkt Wirklichkeitssicht vereinen sich dabei mit eine Empfinden für d Dynamik revolutionär Prozeß wobei d Erinnerung an d vorangegehen Kampf noch lebendig sein",
            "start": 76,
            "end": 85
        },
        {
            "text": "d von d Partei geweisen klar marxistisch-leninistisch Kurs und Dre gemeinsam verantwortungsbewußt Anstrengung alle Kraft d Volk die sein d entscheidend Faktor für d oftmals beweisen und unerschütterlich Stabilität unsere Ordnung und d Dynamik unsere Entwicklung",
            "start": 234,
            "end": 243
        },
        {
            "text": "es sein gerade eine entscheidend Vorzug d Plan 1970 daß in er d Proportionalität heute und in Zukunft auf d Weg hoch Dynamik durch Konzentration gewährleisten werden",
            "start": 116,
            "end": 125
        },
        {
            "text": "während d Landeapparat nur sehr kurz Zeit Analyse und Bild übermitteln werden d Ballon lang Zeit in d Venusatmosphäre driften und Information über d bislang weitgehend unbekannt Dynamik d Venusatmosphäre liefern",
            "start": 177,
            "end": 186
        },
        {
            "text": "die alle sein von ausschlaggebend Gewicht für d wirtschaftlich Stabilität und Dynamik d Sozialismus seine Position in d Welt",
            "start": 77,
            "end": 86
        },
        {
            "text": "d ;c Musik Verdi in voll Umfang zur dramatisch Sprache werden zu lassen offenbaren sich ebenso in d Führung d Solist wie in d sehr eindrucksvoll ensemble- und Chorsatz und besonders im Orchester die diesmal nach Streicher und Blaser ordnen Seß in diese chorisch Aufbau d Klangwelt d dargestellt Zeit Repriisenticite und mit stark technisch Können und federnd Dynamik d ganz Volumtn verdisch Dramatik zum Ausdruck bringen",
            "start": 358,
            "end": 367
        },
        {
            "text": "d historisch Erfahrung lehren daß faschistisch und rassistisch Gesetzgebung ihr eigen Dynamik haben",
            "start": 85,
            "end": 94
        },
        {
            "text": "in diese Kontext müssen man zusätzlich gewiß weltwirtschaftlich Veränderung in Betracht ziehen die ebenfalls Einfluß auf d Welthandel seine Struktur seine Dynamik ausüben",
            "start": 154,
            "end": 163
        },
        {
            "text": "sicher haben d Parteiorganisation hier und da noch viel Mangel und auch sie können von alt Gewohnheit und Tradition belasten Bein aber diejenige werden d Triebkraft unsere Wandlung nicht erkennen d Über- diese Kleinigkeit und Mangel stolpern und die nicht sehen was d wesentlich i* T. d Ideengehalt und d Dynamik diese Mensch die d Weitung ihr Horizont d Anwachsen d Verantwortungsgefühl für d Gesamtheit d Suche nach d Antwort auf alle Bauchschmerz Dag sein keine Gruppe von Person die d Technik d Regierungsausübung beherrschen sondern die sein eine aktiv die mit Million von Mensch verbinden sein d Aul d Willen und d Energie diese Million seine Kraft schöpfen für Dab sie d Quelle seine Kraft sein und er d Möglichkeit geben d Staat zu leiten",
            "start": 304,
            "end": 313
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik zum Wohl d Volk sein von entscheidend Bedeutung für unsere Beitrag zur Sicherung d Frieden",
            "start": 31,
            "end": 40
        },
        {
            "text": "d Aufmerksamkeit d Bezirksleitung d Kreisleitung und Grundorganisation gelten dabei vor alle d Industriezweig Kombinat und Betrieb die für d weit Dynamik und Leistungskraft d Volkswirtschaft unsere Republik bedeutsam sein",
            "start": 145,
            "end": 154
        },
        {
            "text": "in diese Dynamik und Kontinuität stecken bereits eine Großteil d Antwort auf d Frage warum es in d DDR keine Arbeitslosigkeit geben haben und selbst bei bedeutend stark Verringerung d industriell Arbeitsplatz keine geben werden",
            "start": 8,
            "end": 17
        },
        {
            "text": "Bilität und Dynamik in d ökonomisch Entwicklung sein d Erhaltung d Frieden",
            "start": 11,
            "end": 20
        },
        {
            "text": "sie behandeln Begriff und Kategorie in ihr Dynamik als Abbild d Wirklichkeit und zeigen wie sich auch diese in ständig Entwicklung befinden",
            "start": 42,
            "end": 51
        },
        {
            "text": "d Einheit von wirtschafts- und Sozialpolitik erweisen sich als eine gewaltig Triebkraft für jen Dynamik die im letzte Jahrzehnt d Entwicklung d erst Arbeiter-Und-Bauern-Staat auf deutsch Boden kennzeichnen",
            "start": 95,
            "end": 104
        },
        {
            "text": "sie schaffen nicht nur eine mächtig Waffe 6 Ondern führen auch eine groß Zahl wichtig wissenschaftlich Arbeit über d Dynamik d Gas Frage d Verbrennungsprozeß d Wärmeübertragung d Schaffung neu Material und Brennstoff über Fertigungsproblem die",
            "start": 116,
            "end": 125
        },
        {
            "text": "unsere Republik entwickeln sich weiter stabil und mit wirtschaftlich Dynamik entfalten Wissenschaft und Kultur",
            "start": 68,
            "end": 77
        },
        {
            "text": "dabei haben sich d Tempo d Umsetzung neu Erkenntnis in d Reproduktionsprozeß aber auch d Dynamik d Wissenschaftsentwicklung selbst weiter beschleunigen",
            "start": 88,
            "end": 97
        },
        {
            "text": "Sin Berlin sein d Dynamik und groß Breite d demokratisch Welt Jugendbewegung für alle sichtbar werden",
            "start": 17,
            "end": 26
        },
        {
            "text": "zweifellos werden d Blick zuerst angeziehen von d Werken die d weltverändernd Kraft d Leninismus unmittelbar in bildhaft Dynamik umsetzen",
            "start": 120,
            "end": 129
        },
        {
            "text": "diese ganz personlich Konfrontation mit d Dynamik Aer industriell Vorfertigung im Wohnungsbau sein gar nicht so einfach zu bestehen",
            "start": 41,
            "end": 50
        },
        {
            "text": "schon jetzt sein klar daß wir mit d auf d x. Parteitag d Sed beschließen ökonomisch Strategie über eine zuverlässig Kompaß Verfiieen d wir auf eine wesentlich hoch Qualität und Effektivität d gesellschaftlich Arbeit orientieren die für d Dynamik unsere Volkswirtschaft unerläßlich sein",
            "start": 237,
            "end": 246
        },
        {
            "text": "im Gegensatz zu d kapitalistisch Staat auch d Bundesrepublik Deutschland sein d Wirklichkeit in d DDR von hoch Stabilität und Dynamik kennzeichnen",
            "start": 125,
            "end": 134
        },
        {
            "text": "wir orientieren wir auf d ergebnisreich Arbeit zur allseitig Stärkung d DDR denn wir wissen daß politisch Stabilität ökonomisch Dynamik Fortsetzung d wirtschafts- und sozial- Politik zum Wohl d Volk Ntscheidend für unsere Beitrag zur Sicherung d Frieden sein",
            "start": 127,
            "end": 136
        },
        {
            "text": "es erhöhen d nutzbar Dynamik bei eine Tonaufnahme und unterdruckt Störung bei leise Passage teilweise",
            "start": 20,
            "end": 29
        },
        {
            "text": "Kraft und Dynamik d Wahlbewegung weiter zu führen mit gleich Schwung um d Erfüllung und Übererfüllung d Jahresplan 1958 zu ringen werden d nächst und wichtig Aufea .be- sein",
            "start": 9,
            "end": 18
        },
        {
            "text": "dpi- Inhalt d Berufsausbildung müssen d Dynamik d wissenschaftlich-technisch Entwicklung d Kombinat rasch anpassen werden",
            "start": 39,
            "end": 48
        },
        {
            "text": "antwortung füreinander und sie handeln in eng und wechselseitig Miteinander für d weit Aufstieg unsere Republik für Stabilität Kontinuität und Dynamik auf alle Gebiet unsere Leben",
            "start": 142,
            "end": 151
        },
        {
            "text": "zwei Drittel diese Summe die ergeben eine nicht minder imposant Karte d Dynamik d kommunistisch Aufbau gehen in schon bestehend Betrieb zur Modernisierung und Rekonstruktion d Kapazität um durch zielgerichtet Intensivierung d Nutzen d gesellschaftlich Produktion zu erhöhen und auf diese Grundlage d materiell und kulturell Lebensniveau d Volk ständig weiter zu verbessern",
            "start": 71,
            "end": 80
        },
        {
            "text": "d Triebkraft unsere Dynamik wachsen aus sozialistisch Politik die d gesellschaftlich Interesse mit d persönlich Strebe d einzeln verbinden",
            "start": 19,
            "end": 28
        },
        {
            "text": "d Kraft d Dynamik d Vers von Zech und d Bildhaftigkeit seine expressiv Gedicht faszinieren bis heute",
            "start": 9,
            "end": 18
        },
        {
            "text": "d vergangen Vierteljahrhundert beweisen unwiderlegbar daß d brüderlich internationalistisch gleichberechtigt und beiderseitig vorteilhaft wirtschaftlich Zusammenarbeit mit d Sowjetunion d Grundvoraussetzung für d Stabilität und Dynamik d planmäßig Entwicklung unsere Wirtschaft darstellen",
            "start": 227,
            "end": 236
        },
        {
            "text": "sie gehen an d Dynamik d Leben vorbei und d Schlimm sein sie denken nicht darüber nach welche Möglichkeit vorhanden sein und wie man d Problem ökonomisch zweckmäßig und vorteilhaft lösen",
            "start": 14,
            "end": 23
        },
        {
            "text": "d Errichtung d erst Niederlassung eine österreichisch Bank in d DDR im März d. J. erscheinen ich in diese Sinn als charakteristisch für d Dynamik unsere Beziehung und als richtungweisend für d Zukunft",
            "start": 137,
            "end": 146
        },
        {
            "text": "Auffaßung von d Vorrangigkeit d Strukturpolitik und d Dynamik auf Kosten d planmäßig proportional Entwicklung d Volkswirtschaft ebenso wie überziehen Vorstellung und unreal Wunsch müssen schnell überwinden werden",
            "start": 53,
            "end": 62
        },
        {
            "text": "d Härte d Dissonanzwirkung die Wolff beabsichtigen haben in d zwei Jahrzehnt seit Entstehung d Werk an Schärfe verlieren nur d Inferno d Dynamik sein bleiben",
            "start": 136,
            "end": 145
        },
        {
            "text": "Dd2 0-0 11. Lc4 Sc6 12. 0-0 B6 13. Tadi Spasski Verstärkung Weiß stellen beide Turm hinter d Mittelbauer wodurch d Zentrum vergleichen mit d alt Fortsetzung 13. Tfd1 an Dynamik gewinnen",
            "start": 168,
            "end": 177
        },
        {
            "text": "auf eine Kundgebung in diese Werken erklären Josip Broz Tito d von Jahr zu Jahr zunehmend Erfolg d Werktätige d Sowjetunion demonstrieren d Kraft und Dynamik d sowjetisch Volkswirtschaft",
            "start": 149,
            "end": 158
        },
        {
            "text": "für wir in Indien sein Karl Marx eine Humanist und groß Denker von außergewöhnlich Genialität die äußerst tiefgründig Einsicht in d Dynamik d Gesellschaft und d Geschichte vermitteln",
            "start": 131,
            "end": 140
        },
        {
            "text": "Fundament für d stabil Entwicklung unsere Staatsfinanzen sein d Dynamik und Effektivität unsere sozialistisch Volkswirtschaft",
            "start": 63,
            "end": 72
        },
        {
            "text": "ihr Auftakt bilden d am Ende d vierziger Jahr entstehen von revolutionär Dynamik und kämpferisch Elan erfüllt Blatt in die Venturelli d Erniedrigung und d Schmerz d Zorn und d Kampf d unterdrückt Masse in seine Heimatland gestalten",
            "start": 72,
            "end": 81
        },
        {
            "text": "d Entfaltung d Produktivkraft bei die immer d Mensch d entscheidend Rolle spielen bestimmen nicht nur d Dynamik unsere Wirtschaft sondern d gesamt gesellschaftlich Leben überhaupt",
            "start": 103,
            "end": 112
        },
        {
            "text": "zu d erfolgreich Bilanz gehören daß d sozialistisch Volkswirtschaft schwierig Bewährungsprobe überzeugend bestehen haben ihr Stabilität und Dynamik beweisen und beweisen",
            "start": 139,
            "end": 148
        },
        {
            "text": "wir liegen daran durch d stereofone Wiedergabe eine Erhöhung und Vertiefung d künstlerisch Dynamik d entsprechend Anliegen zu erreichen",
            "start": 90,
            "end": 99
        },
        {
            "text": "d Errichtung d erst Niederlassung eine österreichisch Bank in d DDR im März diese Jahr erscheinen ich in diese Sinn als charakteristisch für d Dynamik unsere Beziehung und als richtungweisend für d Zukunft",
            "start": 142,
            "end": 151
        },
        {
            "text": "hier gewinnen man allerdings d Eindruck daß d mitreißend Dirieentenkunsi d Wiener Gast Dynamik und Tempo diese Sinfonie überziehen haben",
            "start": 86,
            "end": 95
        },
        {
            "text": "und er haben durch seine Dynamik immer erneut beweisen daß Ding gehen die unlösbar schienen",
            "start": 24,
            "end": 33
        },
        {
            "text": "diese Zahnarztgeschichte haben ihr eigen Dynamik erlangen die auf Fortsetzung drängen",
            "start": 40,
            "end": 49
        },
        {
            "text": "d Fähigkeit d Parteiorganisation werden daran messen wie es sie gelingen d intellektuell und moralisch Potenz alle Bereich d Universität so zu entwickeln und einsetzen daß sie d sozialistisch Revolution in unsere Land ökonomisch wissenschaftlich-technisch geistig-kulturell und ideologisch voranbringen helfen daß sie d Dynamik d sozialistisch Revolution mitbestimmen",
            "start": 319,
            "end": 328
        },
        {
            "text": "zügig in d Tempo akzentuieren und sängerfreundlich in d klangtransparent Dynamik gehen man da zu Werk ergänzen durch eine sängerisch Topbesetzung",
            "start": 72,
            "end": 81
        },
        {
            "text": "in d Forschung gehen es uns vor alle darum d hochschulespezifisch d Dynamik d Praxisentwicklung berücksichtigend und d Wissenschaftsdisziplin sowie d Einheit von Lehre und Forschung fördernd systematisch Grundlagenforschung weiter ausbauen",
            "start": 67,
            "end": 76
        },
        {
            "text": "d Jugend haben nicht nur Traum und Ehrgeiz sondern zeigen ebenso Dynamik und Energie bei d Umsetzung ihr Vorhaben",
            "start": 64,
            "end": 73
        },
        {
            "text": "d Dynamik unsere gesellschaftlich Entwicklung Ergebnis auch solch historisch",
            "start": 1,
            "end": 10
        },
        {
            "text": "politisch Stabilität ökonomisch Dynamik und staatlich Sicherheit sein nicht voneinander zu trennen",
            "start": 31,
            "end": 40
        },
        {
            "text": "die sein einmal d gemeinsam Arbeit mit französisch Wissenschaftler zur Untersuchung d Dynamik d Eispanzer zwischen d Station Wostok und Mirny'",
            "start": 85,
            "end": 94
        },
        {
            "text": "Trägheit verknöchert Leitungsform und -Methoden vermindert Dynamik bei d Arbeit zunehmend Bürokralismus all die schaden unsere Sache beträchtlich",
            "start": 58,
            "end": 67
        },
        {
            "text": "für d Dynamik diese Entwicklung sprechen und auch die vermitteln eine Besuch bei d Aussteller aus d",
            "start": 5,
            "end": 14
        },
        {
            "text": "Produktion wollen wir d Dynamik unsere Volkswirtschaft weiter erhöhen d Wunsch d Bevölkerung nach bedarfs- und qualitätsgerecht Erzeugnis noch umfaßend befriedigen und international Spitzenposition in einzeln Industriezweig erfolgreich verteidigen erklären er",
            "start": 23,
            "end": 32
        },
        {
            "text": "Moskau suchen sich diese städtebaulich Dynamik seine unsterblich Bürger Lenin würdig zu erweisen",
            "start": 38,
            "end": 47
        },
        {
            "text": "in diese Jahr reichen d Thema d Lehrgang von Problem d Hochtemperatursupraleitung über Dynamik und Stabilität von Ökosystem sowie methodologisch Frage d Philosophie bis zu Trend in d neurowissenschaftlichen Forschung. R. P.",
            "start": 86,
            "end": 95
        },
        {
            "text": "gerade angesichts die sein d auf Dynamik im Abrüstunasprozeß gerichtet Politik d UdSSR hervorheben",
            "start": 32,
            "end": 41
        },
        {
            "text": "über d weit Dynamik d gesellschaftlich-ökonomisch Entwicklung Polen referieren Genosse Piotr Jaroszewicz Mitglied d Politbüro d ZK d PVAP und Vorsitzende d Ministerrat d Volksrepublik Polen",
            "start": 11,
            "end": 20
        },
        {
            "text": "heute bestimmen Schnelligkeit und Dynamik d Geschehen beim „dwina\"-Manöver",
            "start": 33,
            "end": 42
        },
        {
            "text": "auf d Weg d umfaßend Intensivierung werden Dynamik und Effektivität d Volkswirtschaft d DDR weiter beschleunigen d ökonomisch Strategie d Sed mit d Blick auf d Jahr 2000 die dreh- und Angelpunkt d Verbindung d Vorzug d Sozialismus mit d Errungenschaft d wissenschaftlichtechnisch Revolution sein werden erfolgreich verwirklichen",
            "start": 42,
            "end": 51
        },
        {
            "text": "auch im September setzen sich d hoch Dynamik d Leistung und d Effektivität d Volkswirtschaft fort",
            "start": 36,
            "end": 45
        },
        {
            "text": "in diese kommend Jahr gelten es Die' erreichen Dynamik beibehalten und sie für weit Fortschritt bei d Lösung d Hauptaufgabe zu nutzen",
            "start": 46,
            "end": 55
        },
        {
            "text": "d Kamera haben nur wenige Atempause d Einstellung wechseln in rasch Folge aber jede einzeln sein so durchdenkt daß auch in d schwierig Passage d Raum genau aufteilen und d beherrschend Bildmittelpunkt stets geben sein eine hervorragend Bereicherung d Dynamik und Intensität d Spiel sein d Musik von Jean Kurt Forest zu danken",
            "start": 250,
            "end": 259
        },
        {
            "text": "ihr offiziell Besuch wert Genosse Wu Xueqian setzen d Reihe fruchtbar Begegnung zwischen d Vertreter unsere Staat nicht nur fort er unterstreichen vielmehr d Willen beide Staat d Entwicklung d Beziehung eine noch groß Dynamik zu verleihen",
            "start": 217,
            "end": 226
        },
        {
            "text": "d Abschlußdokument enthalten dazu eine Passus in die es unter ander um d Stimulierung und Entwicklung d Handel und d Wirtschaftsbeziehung um d Verwirklichung groß Projekt und darunter auch um d Bildung gemeinsam Betrieb gehen ich denken daß diese politisch Feststellung d Busineß und d Geschäftskreis d Sowjetunion d Möglichkeit bieten eine groß Dynamik zu erreichen",
            "start": 345,
            "end": 354
        },
        {
            "text": "was d Teuerung in d westlich Land anbelangen so werden sie d Wirtschaftskrise wenig von ihr derzeitig Dynamik nehmen sagen d Prognose voraus",
            "start": 101,
            "end": 110
        },
        {
            "text": "da entstehen eine Dynamik bei die wir aufpassen müssen daß wir d Regelwerk die wir in d Rüstungskontrolle vorsehen haben mit d Verifikation d Überprüfen d Zerstörung daß wir diese Regelwerk in Kraft setzen müssen damit all die was da geschehen auch vollziehen werden können",
            "start": 17,
            "end": 26
        },
        {
            "text": "eine weitsichtig Perspektivplanung müssen d Dynamik d wissenschaftlich Fortschritt entsprechen und von d hauptsächlich Entwicklungsrichtung d Wissenschaft ausgehen",
            "start": 43,
            "end": 52
        },
        {
            "text": "in eine Entwicklung Phase von so gewaltig Dynamik kommen es für eine Industriestaat vom Hang d deutsch demokratisch Republik entscheidend darauf an daß alle bestehend Möglichkeit ausschöpfen werden um d neu dort wo es sich wirtschaftlich lohnen schnell zum durchbrechen zu verhelfen",
            "start": 41,
            "end": 50
        },
        {
            "text": "summieren man sie werden d Dynamik eine Entwicklung sichtbar die froh stimmen d politisch Aktionseinheit d kompliziert Verflechtung unsere Volkswirtschaft kurz d Stärkung unsere Bruderbund in die eine wichtigier Kraftquell für d allseitig Stärkung unsere Republik liegen",
            "start": 26,
            "end": 35
        },
        {
            "text": "von d Entwicklung und breit Anwendung d Schlüsseltechnologie werden Stabilität und Dynamik d Volkswirtschaft bestimmen und damit auch d Fortsetzung d bewährt Kurs d Einheit von wirtschafts- und Sozialpolitik",
            "start": 82,
            "end": 91
        },
        {
            "text": "d DDR verfügen über alle Potenz um auch künftig eine hoch Dynamik d gesellschaftlich Entwicklung zu gewährleisten und d Anforderung unsere Zeit erfolgreich im Interesse und zum Wohl d Mensch zu bewältigen",
            "start": 57,
            "end": 66
        },
        {
            "text": "d führend Zeitung Nhan Dan und Quan Doi Nhan Dan bescheinigen d Ensemble in ausführlich Bericht hoch künstlerisch Können d Programm Tempo Dynamik Präzision",
            "start": 137,
            "end": 146
        },
        {
            "text": "d 7. Tagung d ZK erläutern wie wir politisch Stabilität ökonomisch Dynamik kontinuierlich Einheit von wirtschalts- und Sozialpolitik weiter verwirklichen werden",
            "start": 66,
            "end": 75
        },
        {
            "text": "wir erhalten Einblick in hochinteressant Teilgebiet d Ornithologie d Verhalten d Vogel mit seine merkwürdig Struktur d Ruf und Gesang d Vogelzug die Rätsel noch keineswegs alle lösen sein d Dynamik d Fliegen von die d Flugzeugkonstrukteur viel lernen haben",
            "start": 189,
            "end": 198
        },
        {
            "text": "Nikolai Baibakow stellen fest daß sich d in hoch Tempo entwickelnd Arbeitsteilung und Kooperation in Wissenschaft und Produktion zwischen d Sowjetunion und d erst arbeiter- Und-Bauern-Staat auf deutsch Boden auch künftig durch Dynamik und Stabilität auszeichnen Wind",
            "start": 226,
            "end": 235
        },
        {
            "text": "Sicht Oberblickt man d Werdegang werden man Hindernis richtig einschätzen erringen halbfertig entstehend exakt beurteilen d Dynamik d Sozialismus ganz begreifen",
            "start": 123,
            "end": 132
        },
        {
            "text": "hier zeigen d Werkzeugmaschinenbau in eng Verbindung mit d Mikroelektronik daß mit d Erfüllung d Beschluß d xi. Parteitag d Sed d international wachsend Dynamik d Produktivkraft entsprechen und in d Kombinat d Tempo beschleunigen werden",
            "start": 152,
            "end": 161
        },
        {
            "text": "gleichwohl scheinen vor d Hintergrund d erfolglos Austeritätspohtik d ungeliebt Premier Li Peng neu Dynamik Ms Spiel zu kommen",
            "start": 99,
            "end": 108
        },
        {
            "text": "d programmatisch Feststellung d Generalsekretär d Zentralkomitee unsere Partei Genosse Erich Honecker daß politisch Stabilität ökonomisch Dynamik kontinuierlich Fortsetzung d Einheil von Wutschaft und Sozialpolitik zum Wohl De* Vnll'p von entscheidend Bedeutung für unsere Beitrag zur Sicherung d Frieden sein haben ihr Bestätigung auch hier in Dei Uno finden im erfolgreich Wirken d Delegation d DDR auf d 38. Vollversammlung",
            "start": 137,
            "end": 146
        },
        {
            "text": "um d Dynamik d Wissenschaftli Ch-Technischen Revolution u berücksichtigen und günstig Voraussetzung für d Anba Nen langfristig Geschäft zu schaffen werden bei- Spiel weisen d chemisch Industrie unsere Republik in Halle 6 auf 7700 Quadratmeter mit Hrem voll Angebot wie zur Frühjahrsmesse vertreten sein",
            "start": 4,
            "end": 13
        },
        {
            "text": "Auftrag d Propagandist und jede Genosse sein es in d täglich ideologisch Arbeit gründlich und überzeugend auf Frage zu antworten und dabei d Kontinuität Dynamik und Wissenschaftlichkeit d Politik unsere Partei deutlich zu machen",
            "start": 152,
            "end": 161
        },
        {
            "text": "aus d Dynamik diese Entwicklung heraus entstehen Bedingung für d Bildung eine auf d wissenschaftlich Sozialismus orientiert Partei",
            "start": 5,
            "end": 14
        },
        {
            "text": "nicht d Vermittlung von Rezept und Faustregel sondern d Aufhellung d Dynamik und d Struktur d unterrichts- und Erziehungsgeschehen sein Aufgabe d erziehungswissenschaftlich Ausbildung",
            "start": 68,
            "end": 77
        },
        {
            "text": "ausgedehnt Bodennetz von Wetterstation d Arbeit international Forschungsflottille in d Wetterküche d Erde d Einsatz von Erdesatellit und mit Hilfe viel ander Wissenschaftszweig d Dynamik d global Wettergeschehen immer gut unmittelbar zu erfassen theoretisch zu modellieren und mit Hilfe von Computer Klimaprognose aufstellen",
            "start": 178,
            "end": 187
        },
        {
            "text": "weil sie d Wesen d Dynamik und d Komplexität d Lehrplan und d Aufgabenstellung für d weit Entwicklung d staatsbürgerlich Erziehung erkennen tief in d pädagogisch Prozeß eindringen und ihr Tätigkeit ständig an d objektiv Maßstab unsere sich entwickelnd sozialistisch Gesellschaft messen",
            "start": 18,
            "end": 27
        },
        {
            "text": "davon hängen in viel sowohl d Erschließung d Spitzentechnologie als auch d Erhöhung d Dynamik d ökonomisch Beziehung ihr Nutzeffekt ab",
            "start": 85,
            "end": 94
        },
        {
            "text": "in diese Zusammenhang mögen ich betonen daß wir d Festigung d Zusammenarbeit mit d befreundet Staat in ihr Region als notwendig erachten und daß es unsere Ziel sein diese Zusammenarbeit eine neu Dynamik zu verleihen sagen er weiter",
            "start": 194,
            "end": 203
        },
        {
            "text": "d stabil und rasch Aufwärtsentwicklung d sowjetisch Wirtschaft d Jahreszuwachs d Industrieproduktion liegen seit 1958 bei etwa 9 Prozent sein eine wesentlichers Element d Dynamik und Stabilität unsere eigen ökonomisch Entwicklung und damit d Sicherheit und d Wachstum d Wohlstand unsere Volk",
            "start": 170,
            "end": 179
        },
        {
            "text": "bei d hochkultiviert britisch Orchester können sich sein Dirigent erlauben sich von impressionistisch Überbetonung freihalten und sich nicht in Einzelheit zu verfangen sich vielmehr auf Dynamik und Kontrast eine Partitur zu konzentrieren",
            "start": 185,
            "end": 194
        },
        {
            "text": "d gleichzeitig Messe d Charakterlstlka d interplanetar Raum von d Station Mars 2 und Mars 3 aus werden es ermöglichen vollständig Angabe über d Dynamik d Prozeß im Weltraum zu gewinnen",
            "start": 143,
            "end": 152
        },
        {
            "text": "in d Massenbewegung zur Vorbereitung d xi. Parteitag d Sed sein d Entwicklung d Volkswirtschaft auch im Oktober von hoch Dynamik und Effektivität kennzeichnen",
            "start": 120,
            "end": 129
        },
        {
            "text": "gerade d Einheit von wissenschaftlich Sachlichkeit und revolutionär Leidenschaft von weltverändernd Idee und streitbar packend Sprache von begrifflich Klarheit und bildhaft Ausdruckskraft gerade Idiese aufrüttelnd Tonart die d dialektisch Dynamik d Ding selbst ablauschen sein haben ja d Manifest d Vorbild alle unsere Programm in d Rang eine einmalig Leistung auch d Weltliteratur heben",
            "start": 238,
            "end": 247
        },
        {
            "text": "entsprechend d Programm zum umfaßend Aufbau d Sozialismus werden d neu ökonomisch System d Planung und Leitung von d Partei von vornherein als eine lebendig entwickelungsfähig System anlegen die d Dynamik d technisch Revolution entsprechen",
            "start": 196,
            "end": 205
        },
        {
            "text": "Stabilität Dynamik und Zielstrebigkeit wie sie für d Realisierung d Beschluß d xi. Parteitag d Sed zur weit Gestaltung d entwickelt sozialistisch Gesellschaft charakteristisch sein erhalten um so groß Gewicht als sie zugleich d international Position d DDR stärken",
            "start": 10,
            "end": 19
        },
        {
            "text": "durch Leichtbauweise gelingen es d Eigenmasse d Manipulator von 2100 auf 890 Kg zu verringern und dadurch eine verbessert Dynamik und hoch Arbeitsgeschwindigkeit zu erreichen",
            "start": 121,
            "end": 130
        },
        {
            "text": "wie Mrawinski beachten Kurt Masur genau daß d Partitur in d Dynamik bei dramatisch Entwicklung nur an wenige Höhepunkt eine mehrfach Forte verlangen und statt übersteigert Klangrausch viel Zwischenwert fordern",
            "start": 59,
            "end": 68
        },
        {
            "text": "nicht immer sein d Partei in d Lage diese Organisation d erforderlich Kraft und Dynamik zu verleihen",
            "start": 79,
            "end": 88
        },
        {
            "text": "sie sein eine deutlich Beweis für d Dynamik mit die d Entwicklung im ganz Land betreiben werden",
            "start": 35,
            "end": 44
        },
        {
            "text": "damit bekunden sie ihr Entschlossenheit die auf politisch Stabilität ökonomisch Dynamik und auf d Einheit von wirtschafts- und Sozialpolitik zum Wohl d Volk gerichtet Kurs d Partei schöpferisch zu verwirklichen",
            "start": 79,
            "end": 88
        },
        {
            "text": "d Dynamik d wirtschaftlich Entwicklung können man nur mit eine dynamisch Theorie richtig erfassen",
            "start": 1,
            "end": 10
        },
        {
            "text": "im Grund haben jede Lied diese Programm seine eigen Stimmung seine eigen Ausdruck eigen Dynamik Diktion und Phrasierung",
            "start": 87,
            "end": 96
        },
        {
            "text": "d Jahr d xi. Parteitag d Sed d hoch Dynamik d ökonomisch und sozial Entwicklung d DDR fortsetzen und weiter zu beschleunigen",
            "start": 35,
            "end": 44
        },
        {
            "text": "im zweit Teil seine Werk über d Dynamik finden sich weiter d erstaunlich Erkenntnis daß d wärmen wir sagen heute Temperatur im umgekehrt Verhältnis zu d Dichte d Luft stehen",
            "start": 31,
            "end": 40
        },
        {
            "text": "die sein wie Leonid Breshnew im Sommer vorig Jahr in seine Wohlrede nachweisen eine wichtig Quelle für d Dynamik unsere Gesellschaft für d Festigkeit d politisch System d Sozialismus",
            "start": 104,
            "end": 113
        },
        {
            "text": "in d Dynamik d naturwissenschaftlich Entwicklung liegen begründen daß jede Spezialtechnik eine Höhepunkt erreichen ander gut Verfahren ersetzen sie dann ganz oder teilweise",
            "start": 4,
            "end": 13
        },
        {
            "text": "d Dynamik d Wirtschaftswachstum damit auch d Zunahme d Nationaleinkommen und d erfolgreich Fortsetzung d Politik zum Wohl d Volk sein Resultat d vollziehen grundlegend Wende zur umfaßend Intensivierung",
            "start": 1,
            "end": 10
        },
        {
            "text": "wir haben mit d wachsend Dynamik d Produktivkraft Schritt zu halten und im Wettlauf mit d Zelt an wichtig Punkt Vorsprung zu erzielen",
            "start": 24,
            "end": 33
        },
        {
            "text": "d planungs- und Leitungssystem sein so zu vervollkommnen daß es d Anforderung und d Dynamik d wissenschaftlich-technisch Revolution entsprechen und d diszipliniert Durchführung d volkswirtschaftlich Aufgabe sichern",
            "start": 83,
            "end": 92
        },
        {
            "text": "durch eine ständig Dynamik durch beiderseitig Bemühen um d Lösung noch vorhanden Schwäche und Mangel durch gemeinsam Suche nach Antwort auf d aktuell Bedürfnis und Forderung kennzeichnen sein",
            "start": 18,
            "end": 27
        },
        {
            "text": "für d Dynamik d Entwicklung werden d Plastik d Muchina zum Synonym",
            "start": 5,
            "end": 14
        },
        {
            "text": "d Jugend haben nicht nur Traum und Ehrgeiz sondern zeigen ebenso Dynamik Jtmd -energie bei d Umsetzung ihr Vorhaben",
            "start": 64,
            "end": 73
        },
        {
            "text": "zur weit allseitig Stärkung d DDR und zur Erhöhung ihr Beitrag für d Sicherung d Frieden sein eine hoch Dynamik d volkswirtschaftlich Wachstum d Produktivität und Effektivität in alle Bereich d volkswirtschaftlich Reproduktionsprozeß zu sichern",
            "start": 103,
            "end": 112
        },
        {
            "text": "Konzentration und Dynamik beim Start zum 100-M-Lauf d Altersklasse 17/ 18",
            "start": 17,
            "end": 26
        },
        {
            "text": "Antwort wenn wir uns d Dynamik d wissenschaftlich-technisch Entwicklung d letzte Jahrzehnt ansehen dann sein es offenkundig daß eine Land allein die nicht bewältigen können",
            "start": 22,
            "end": 31
        },
        {
            "text": "sie sein d Ergebnis d Nichtverstehen d revolutionär Dynamik eine Prozeß mit breit Volksbeteiligung in Richtung Sozialismus",
            "start": 51,
            "end": 60
        },
        {
            "text": "in diese Kampf sagen Walter Ulbricht auf d wissenschaftlich Session d ZK d Sed zum 150. Geburtstag von Karl Marx werden d Sozialismus d Sieg erringen weil durch d Eroberung d politisch Macht durch d Arbeiterklasse und d Beseitigung d Ausbeutung d Volk selbst an d maxi malen Entwicklung d Wissenschaft und Produktivkraft und damit seine Lebensstandard interessieren sein weil er allein fähig sein eine hoch d Anforderung und d Dynamik d technisch Revolution entsprechend gesellschaftlich Or",
            "start": 426,
            "end": 435
        },
        {
            "text": "und seine landschafts- und Tierdarstellung erhalten ihr inner Dynamik aus ebendiese Bezug",
            "start": 61,
            "end": 70
        },
        {
            "text": "aber Nichts- haben d Fortbestehen d neu Gesellschaftsordnung und ihr historisch Lebensrecht verhindern können d Dynamik d wirtschaftlich und politisch Entwicklung sozialistisch Weltsystem verbinden",
            "start": 111,
            "end": 120
        },
        {
            "text": "dabei werden im Vergleich mit früh Ausstellung stark Wandlung sichtbar die sich ergeben aus d Dynamik d gesellschaftlich wie d auf ihr beruhend Kunstentwicklung",
            "start": 93,
            "end": 102
        },
        {
            "text": "d Dynamik d Volkswirtschaft werden auf d Weg d intensiv erweitert Reproduktion weiter erhöhen d produziert Nationaleinkommen Wucns bis Ende September nach vorläufig statistisch Angabe um 4,4 Prozent gegenüber d gleich Zeitraum d Vorjahr",
            "start": 1,
            "end": 10
        },
        {
            "text": "in d wissenschaftlich-technisch Revolution mit ihr ungeheuer Dynamik d Außerkraftsetzen alle bisherig Zeitmaßstab werden d Zeitgewinn Unterpfand für d Bewältigung unsere hochgesteckt gesellschaftlich notwendig Ziel",
            "start": 60,
            "end": 69
        },
        {
            "text": "Teil 4 jedoch Chronologi Ch d Oktoberrevolution und d Ovemberrevolution 1918 umfaßend vermögen d Dynamik ner welthistorisch Woche Monat nicht so plastisch werden zu lassen wie diese d heutig E Trachter vor alle jung Mensch gegenüber am Platz sein are",
            "start": 96,
            "end": 105
        },
        {
            "text": "ich haben von Walter Felsenstein lernen erzählen Götz Friedrich daß es keine theater- und Opernstück geben sondern menschlich Begebenheit die nach d Grad ihr Dynamik nach d Maß ihr philosophisch und emotionell Gehalt entweder mit oder ohne Musik so mitteilenswert erscheinen daß man sie auf d Bühne zeigen dürfen und müssen",
            "start": 157,
            "end": 166
        },
        {
            "text": "mit konkret Leistungsvertrag sein wichtig Forschungsaufgabe für 1988 untersetzt und auf eine hoch Dynamik in d Entwicklung besonders d Hochtechnologie richten",
            "start": 97,
            "end": 106
        },
        {
            "text": "d LDPD haben in Auswertung d xi. Parteitag d Sed darauf orientieren daß alle Mitglied intensiv d im Bericht und in d direktiv herausgearbeitet Grundrichtung d wirtschafts- und Sozialpolitik studieren und in ihr theoretisch Gehalt eindringen mit d Ziel eine eigen Beitrag zur weit ökonomisch Dynamik unsere Republik zu leisten",
            "start": 290,
            "end": 299
        },
        {
            "text": "es geben jetzt neu Maßstab und Kennziffer d Auskunft über d Dynamik unsere Entwicklung geben",
            "start": 59,
            "end": 68
        },
        {
            "text": "wir stimmen völlig d von du auf d 3. Tagung gegeben Einschätzung zu daß sich d Dynamik d Entwicklung in unsere Land erhöhen haben",
            "start": 78,
            "end": 87
        },
        {
            "text": "d 1. Vorsitzende d westdeutsch IG Metall Otto Brenner brandmarken Donnerstag in Bremen d atomrüstungs- und Notstandspolitik und d arbeiterfeindlich Wirtschaftspoli tischen Kurs d bonner Regierung sein Hauptreferat zum Thema gewerkschaftlich Dynamik in eine sich wandelnd Welt auf d 8. ordentlich Gewerkschaftstag d IG Metall enthalten eine deutlich Absage an d Erhard-Regierung",
            "start": 240,
            "end": 249
        },
        {
            "text": "d Kurs d Einheit von wirtschafts- und Sozialpolitik setzen jen Kraft frei die für d weit wirtschaftlich Dynamik erforderlich sein",
            "start": 103,
            "end": 112
        },
        {
            "text": "d entsprechend Direktive sollen d Verhandlung hoch Dynamik verleihen und d Anstrengung d Delegation verstärken d Vertrag über d 50prozentige Reduzierung d strategisch Offensivwaffe unter Einhaltung d Abm-Vertrag im angestrebt Zeitraum unterschriftsreif vorbereiten",
            "start": 50,
            "end": 59
        },
        {
            "text": "Günter Mittag Mitglied d Politbüro und Sekretär d Zentralkomitee d Sed weisen nach daß in unsere Republik d sozialistisch Planwirtschaft ihr Dynamik auch unter verändert Bedingung beweisen weil d marxistisch-leninistisch Partei in d Wirtschaftspolitik ihr führend Rolle auf d Grundlage eine richtig Gesellschaftsstrategie konsequent verwirklichen",
            "start": 140,
            "end": 149
        },
        {
            "text": "wir leben in eine Zeit voll Dynamik wir sein Zeuge und Mitgestalter weitreichend Veränderung in d international Arena",
            "start": 27,
            "end": 36
        },
        {
            "text": "d Dynamik d Zusammenarbeit beruhen zunehmend auf eine forschung*- und Produktionskooperation die nahezu alle Zweig erfaßen",
            "start": 1,
            "end": 10
        },
        {
            "text": "in eine schon 1957 von sowjetisch Wissenschaftler veröffentlicht umfaßend Arbeit über d Problem d Dynamik d Mondflug werden unter ander feststellen daß es prinzipiell unmöglich sein eine Raumflugkörper im Direktanflug so zum Mond zu bringen daß unsere natürlich Erdetrabant er nur durch d Wirkung seine Anziehungskraft als Satellit einfangen können",
            "start": 97,
            "end": 106
        },
        {
            "text": "damit sie d Dynamik d wissenschaftlich-technisch Revolution hinsichtlich d Entwicklung d sozialistisch Wissenschaftsorganisation und Forschungstechnologie voll entsprechen und somit hoch Rationalität und Produktivität d geistig-schöpferisch Arbeit nicht nur heute sondern auch",
            "start": 11,
            "end": 20
        },
        {
            "text": "über d Entwicklung d DDR die Bilanz in ihr 40. Jahr durch Stabilität Dynamik und revolutionär Erneuerung kennzeichnen sein",
            "start": 68,
            "end": 77
        },
        {
            "text": "in d sechs Jahrzehnt ihr Existenz haben d sozialistisch Planwirtschaft ihr Leistungsfähigkeit und Dynamik unter Beweis stellen",
            "start": 97,
            "end": 106
        },
        {
            "text": "Japan Tradition Gegenwart und Zukunft Dynamik eine geistig-kulturell Prozeß",
            "start": 37,
            "end": 46
        },
        {
            "text": "Vereinbarung und Vertrag über d Spezialisierung und Kooperation d Produktion werden sich d Anteil d spezialisiert und kooperiert Erzeugnis am Warenaustausch wesentlich erweitern und im groß Umfang zur Entwicklung d Dynamik insbesondere in d verarbeitend Industrie beitragen",
            "start": 214,
            "end": 223
        },
        {
            "text": "d Bildteil enthalten viel Farbeaufnahme die d Dynamik d sportlich Wettkampf widerspiegeln",
            "start": 45,
            "end": 54
        },
        {
            "text": "Parteitag d Sed in unsere Land zu eine Zeit besondere Dynamik beim Ausbau d sozialistisch Ordnung",
            "start": 53,
            "end": 62
        },
        {
            "text": "analysieren werden d Dynamik ihr Blutkreislauf im Zustand völlig Ruhe sowie d Herz-Kreislauf-System bei dosiert körperlich Belastung am Fahrradergometer",
            "start": 20,
            "end": 29
        },
        {
            "text": "die bringen d Dynamik d Entwicklung unsere sozialistisch Gesellschaft mit sich die unsere Bildungswesen stets Rechnung tragen haben und tragen",
            "start": 13,
            "end": 22
        },
        {
            "text": "für ihr Dynamik sein kennzeichnen daß sich d Warenaustausch im Jahr 1980 gegenüber 1974 auf d Zweieinhalbfach erhöhen haben werden",
            "start": 7,
            "end": 16
        },
        {
            "text": "9. Dynamik 10. Otaru 12. Fontane 17. Leedi Wandter 22. Nebenfluß d Donau 18. Issos",
            "start": 2,
            "end": 11
        },
        {
            "text": "unsere Erachten bestehen sie u. a. darin alle Handlung und Verhaltensweise gedanken- und Gefühlsäußerung d Figur mit jen Dynamik und Spannung zu erfüllen die von d Entscheidungssituation ausgehen",
            "start": 120,
            "end": 129
        },
        {
            "text": "die können daran liegen daß Lotz sich d Dynamik d verwandt Dokumentarfilm stellen er nicht zu illustrativ Aufbesserung verwenden",
            "start": 39,
            "end": 48
        },
        {
            "text": "zunehmend werden d hoch wirtschaftlich Dynamik durch ökonomisch Ergebnis von Wissenschaft und Technik tragen",
            "start": 38,
            "end": 47
        },
        {
            "text": "besonders interessant Leistung beispielsweise d Spiel d Blockflöte von Susanne Ehrhardt und Gudrun Reschke mit schalmeienartig süß Klang blasen die d Dynamik d Konzert Nr. 4 elegant unterstreichen",
            "start": 149,
            "end": 158
        },
        {
            "text": "vor alle so sagen er werden d UdSSR bestreben sein ihr bilateral Beziehung mit ausnahmeslos alle Land d Region Dynamik zu verleihen",
            "start": 110,
            "end": 119
        },
        {
            "text": "Genosse Erich Honecker haben in seine Rede vor d Kreissekretär mit alle Klarheit darauf verweisen daß sich d Fortschritt d Produktivkraft im international Maßstab weiterhin mit hoch Dynamik vollziehen",
            "start": 181,
            "end": 190
        },
        {
            "text": "d Zk-Tagung machen aber auch darauf aufmerksam daß d notwendig hoch Qua Ität und Effektivität d gesellschaftlich Arbeit die für d Dynamik unsere Volkswirtschaft unerläßlich sein noch nicht auf alle Gebiet erreichen werden",
            "start": 129,
            "end": 138
        },
        {
            "text": "ob es wir fällen oder nicht wir sein im Rennen die zu verlieren wir wir nicht leisten können falls irgendjemand d Wirkung diese Triumph d sowjetisch Rakete bezweifeln sollen dann mögen er sich vor Auge führen in welchem Maß sich d Bild die sich d Bevölkerung von d Sowjetunion machen seit Sputnik i ändern haben uns aus unsere schlechtbegründet Selbstzufriedenheit rütteln und wir endlich zwingen d Dynamik d sowjetisch Wachstum anerkennen",
            "start": 398,
            "end": 407
        },
        {
            "text": "im Metropol-Theater können man sich unschwer davon überzeugen was solch Dynamik in d Erfindung tänzerisch Form Tür eine Gewinn am Unmittelbarkeit an Ausstrahlungskraft und Vitalität bedeuten",
            "start": 71,
            "end": 80
        },
        {
            "text": "wir haben schon eine solch Entwicklungsniveau erreichen auf die d Dynamik d wirtschaftlich Wachstum sowie d groß Aufschwung d Investition untrennbar mit d ständig und allseitig Verbesserung d Lebensbedingung d Werktätige verbinden sein",
            "start": 65,
            "end": 74
        },
        {
            "text": "Genosse Erich Honecker haben gestern auf d Parteitag begründen daß d effektiv Einsatz alle Energieträger roh- und Werkstoff eine Grundvoraussetzung für d Dynamik d Leistungsanstieg bilden",
            "start": 153,
            "end": 162
        },
        {
            "text": "d Minister verweisen auf d notwendig organisch Verbindung von Wissenschaft und Produktion als entscheidend Kettenglied für eine hoch Dynamik d gesellschaftlich und volkswirtschaftlich Entwicklung",
            "start": 132,
            "end": 141
        },
        {
            "text": "in eine umfangreich Sonderteil ihr Dezemberausgabe zur Entwicklung d DDR betonen d Zeitschrift die über Jahr hinweg kontinuierlich Anstieg d Nationaleinkommen in d DDR sein d gut Beweis für Stabilität und Dynamik d Wirtschaftswachstum in d DDR",
            "start": 204,
            "end": 213
        },
        {
            "text": "Realität und Dynamik die sein Merkmal d Plan 1974",
            "start": 12,
            "end": 21
        },
        {
            "text": "auf eindrucksvoll Weise werden d Festtag in Leipzig die sein wir gewiß von d Breite und Vielfalt d Leistungsfähigkeit und Dynamik d Sport in unsere sozialistisch Gesellschaft künden",
            "start": 121,
            "end": 130
        },
        {
            "text": "d Frage woraus d Dynamik d weltpolitisch Verlangen innerhalb d wilhelminisch Reich erwachsen wenden sich Konrad Canis Berlin zu",
            "start": 16,
            "end": 25
        },
        {
            "text": "eine solch Dynamik d Beziehung beide Land haben man sich vor geraum Zeit nicht vorstellen können",
            "start": 10,
            "end": 19
        },
        {
            "text": "wo d Dynamik zunehmen werden d Klang scharf niemals aber zu exponiert denn Flämig die ja hier gegen keine groß Orchester ankämpfen müssen üben in diese Hinsicht weise Zurückhaltung",
            "start": 4,
            "end": 13
        },
        {
            "text": "Borowski von d Universität d Stadt Prozeß d Dynamik d Wärmeaustausch * im Vakuum",
            "start": 43,
            "end": 52
        },
        {
            "text": "d Einfluß und seine Dynamik haben d Ksze-Prozeß seine Bedeutung alle Teilnehmerstaat zeigen",
            "start": 19,
            "end": 28
        },
        {
            "text": "Karl-Erich Müller entwickeln ebenfalls eine sachlich Bildsprache die aber keine in Harmonie schwelgend Farbeakkord kennen d voll Dynamik sein",
            "start": 128,
            "end": 137
        },
        {
            "text": "es sein eine fundamental Notwendigkeit volkswirtschaftlich Proportionalität und Dynamik d Versorgung mit roh- und brenn' Stoff auf lang Sicht zu gewahrleisten",
            "start": 79,
            "end": 88
        },
        {
            "text": "am auffällig zeigen sich diese Entwicklung in d Wiedergabe d zweit Satz d Wilhelm Furtwangeler vor Jahrzehnt fast in eine tragisch langsam Marsch verwandeln und d Kurt Masur Beethoven Vorgabe entsprechend wieder als eine von inner Dynamik erfüllt Allegretto gestalten",
            "start": 230,
            "end": 239
        },
        {
            "text": "d Autor gehen aber auch d besondere Dialektik und Dynamik nach die d Lebensweg und d Schaffen Becher innewohnen",
            "start": 49,
            "end": 58
        },
        {
            "text": "sprechen man mit eine solch Brigade sein man Gefessalt von d Dynamik ihr Leben schlagen man ihr Tagebuch auf finden man kaum eine Bruchteil davon in er wieder",
            "start": 60,
            "end": 69
        },
        {
            "text": "es sein klar daß d ungeheuer Dynamik d sozialistisch Entwicklung von selbst zur Vollendung drängen und sich mit naturgesetzlich Unvermeidlichkeit vollenden müssen um bestehen zu können um ihr schöpferisch Potenz voll ausspielen und ihr Überlegenheit über d Alte Reaktionär ungehemmt und frei wirken lassen zu können",
            "start": 28,
            "end": 37
        },
        {
            "text": "im Erfahrungsaustausch berichten Jugendliche darüber wie sie in d Fdj-Grundorganisation ihr Kraft für -wachsende Attraktivität ökonomisch Dynamik und politisch Stabilität d Sozialismus einsetzen",
            "start": 137,
            "end": 146
        },
        {
            "text": "obereinstimmend werden hervorheben daß d Dynamik d gegenseitig Lieferung in zunehmend Maß durch d umfaßend international Spezialisierung und Kooperation in Forschung und Produktion bestimmen werden",
            "start": 40,
            "end": 49
        },
        {
            "text": "Tentiellen Möglichkeit ,unsere beide Volk haben d Bestreben daß diese Beziehung im Prozeß d Vereinigung Deutschland ihr Bedeutung nicht verlieren sondern noch neu Dynamik erhalten heben Gorbatschow hervor",
            "start": 162,
            "end": 171
        },
        {
            "text": "in sie bleiben d Kernzone ganz natürlich Dynamik überlassen",
            "start": 40,
            "end": 49
        },
        {
            "text": "ungeübt Soldat die kaum eine Gewehr laden können entwickeln auf Grund ihr revolutionär Leidenschaft eine militärisch Dynamik die unwiderstehlich sein",
            "start": 116,
            "end": 125
        },
        {
            "text": "solch Feststellung bezeugen daß sich d von d Partei ausgearbeitet ökonomisch Strategie im Leben voll und ganz bewähren Kontinuität Stabilität und Dynamik unsere ökonomisch Wachstum veranschaulichen wie gut d System d sozialistisch Planwirtschaft bei wir funktionieren und wie Wirkungsvoh d demokratisch Mitarbeit alle Bürger nach d Grundsatz .arbeite mit 'plane mit regieren Mitl sein wie nutzbringend für d Gesellschaft und für jede einzeln",
            "start": 145,
            "end": 154
        },
        {
            "text": "d sozialistisch Gesellschaft sein prägen von d Dynamik neu zukunftsträchtig Idee",
            "start": 46,
            "end": 55
        },
        {
            "text": "d gesellschaftspolitisch Orientierung unsere Partei die auf d ökonomisch Grundgesetz d Sozialismus beruhen prägen entscheidend d Kontinuität und Dynamik d Struktur d ganz Funktionieren und d Ablauf d wirtschaftlich Prozeß in alle Zweig d Volkswirtschaft darunter auch d Industrie und d Bauwesen",
            "start": 144,
            "end": 153
        },
        {
            "text": "mit d umfaßend Verwirklichung d ökonomisch System d Sozialismus haben d Werktätige d deutsch demokratisch Republik beginnen alle Vorzug d sozialistisch Produktionsverhältnis voll wirksam zu machen durch Systemautomatisierung und sozialistisch komplex Rationalisierung d wissenschaftlich-technisch Revolution zu meistern und d ganz gesellschaftlich System d Sozialismus so zu gestalten daß sich d modern Produktivkraft mit hoch Dynamik entfalten können",
            "start": 426,
            "end": 435
        },
        {
            "text": "durch zahlreich weit Änderung sein d bewährt Bequemhichkert Dynamik Lekhtigkem und Sicherheit erhöhen werden",
            "start": 59,
            "end": 68
        },
        {
            "text": "d Beschluß d Vi. Parteitaaes d PVAP dienen d Ziel diese Entwicklung noch mehr Dynamik zu verleihen",
            "start": 77,
            "end": 86
        },
        {
            "text": "alle Mittel von d kompositaonellen Grundstruktur d Figuration bis hin zur Farbe werden von er nutzen um d Dynamik diese Ringen sinnlich fühlbar zu machen",
            "start": 105,
            "end": 114
        },
        {
            "text": "d Dynamik d sowjetisch Tempo besonders in d Industrieproduktion ermöglichen es d UdSSR alle groß Staat Westeuropa nicht nur einholen sondern bedeutend zu überholen",
            "start": 1,
            "end": 10
        },
        {
            "text": "Erzeugnisgruppe von d leistungs- und Exportkraft unsere Kombinat d Dynamik d Wirtschaftswachstum auf d Grundlage d Beschluß d xi. Parteitag d Sed überzeugen können",
            "start": 66,
            "end": 75
        },
        {
            "text": "vor alle weil Veränderung Dynamik und Komplexität d Bildsprache so widersprüchlich die auch für verschieden Phase seine Schaffen sein sein mögen bei er nicht Selbstzweck sein sondern in letzte Instanz d phantasievoll lebensvoll und kontrastvoll Entdeckung d Wirklichkeit dienen",
            "start": 25,
            "end": 34
        },
        {
            "text": "eine Beispiel für d Dynamik volkswirtschaftlich Intensivierungsprozeß sein d spalt- und Aromatenkomplex in Schwedt wir haben er 1981 als eine d bedeutend und modern in Europa auf diese Gebiet in Betrieb nehmen",
            "start": 19,
            "end": 28
        },
        {
            "text": "in Auswertung d xi. Parteitag d Sed haben d LDPD darauf orientieren daß alle Mitglied intensiv d im Bericht und in d direktiv herausgearbeitet Grundrich Tungen d wirtschafts- und Sozialpolitik studieren und in ihr theoretisch Gehalt mit d Ziel eindringen eine eigen Beitrag zur weit ökonomisch Dynamik d Republik zu leisten",
            "start": 293,
            "end": 302
        },
        {
            "text": "Krall und Dynamik d Schönheit d Bewegung reizen auch Künstler unsere Republik zur Ce Staltung",
            "start": 9,
            "end": 18
        },
        {
            "text": "Ruprecht haben d Panoptikums-Type nicht versimpeln sondern behutsam charakterisieren und d gegenseitig Attacke mit forsch Dynamik in Szene setzen vielleicht hin und wieder zu äußerlich-lärmend im Kern aber zügig intensiv und gestisch prägnant pointieren",
            "start": 121,
            "end": 130
        },
        {
            "text": "wie er in eine gestern von d Zeitung Literaturnaia Gaseta veröffentlicht Rede auf eine Parteikonferenz seine Ministerium betonen sein es d sowjetisch Diplomatie trotz d hoch Dynamik d diesbezüglich Veränderung und d nicht einfach neu Krafteverhältnis gelingen sich d Recht und d Möglichkeit eine Einflußnahme auf d Lösung d deutsch Frage zu sichern",
            "start": 173,
            "end": 182
        },
        {
            "text": "d Sozialismus wecken d schöpferisch Kraft d Volk er verleihen d Entwicklungsprozeß hoch Dynamik führen unsere Land in d historisch Strom d geschichtlich Fortschritt die mit d Sieg d groß sozialistisch Oktoberrevolution beginnen",
            "start": 87,
            "end": 96
        },
        {
            "text": "d Eltern haben verstehen daß d Dynamik d gesellschaftlich Entwicklung auch hoch Anforderung an d sozialistisch Erziehung in d Familie stellen wie schon auf d viii",
            "start": 30,
            "end": 39
        },
        {
            "text": "Denkmal und ihr phantasievoll Kühnheit geben d Öffentlichkeit erstmalig eine Eindruck von d Möglichkeit diese Künstler eine inner Dynamik Ausdruck zu geben und eine Geschehen eine Symbol zu geben diese Geschehen haben Thorak dann ja auch Symbol geben",
            "start": 129,
            "end": 138
        },
        {
            "text": "Satz für Satz Replik für Replik Entdekken und gestalten Langhoff und seine Darsteller Schiller geistig Reichtum die scharf Dialektik d Gedanke die Dynamik d Diktion",
            "start": 146,
            "end": 155
        },
        {
            "text": "d Dynamik d letzte Jahr auf diese Basis entstehen erfüllen alle unsere Freund mit Bewunderung und Freude unsere Feind jedoch mit Wut d Botschafter betrachten du Entwicklung als so wie sie sein müssen zwischen zwei befreundet Volk mit so viel Gemeinsamkeit",
            "start": 1,
            "end": 10
        },
        {
            "text": "Tern und im groß Umfang zur Entwicklung d Dynamik insbesondere in d verarbeitend Industrie beitragen",
            "start": 41,
            "end": 50
        },
        {
            "text": "nach Ansicht von la jornada gehen von d umfaßend sowjetisch Abrüstungsvorschlag eine neu Dynamik für d Diskussion über Rüstung aus",
            "start": 88,
            "end": 97
        },
        {
            "text": "interessiert Leser wissen um d rasant Dynamik auf gerade diese Gebiet",
            "start": 37,
            "end": 46
        },
        {
            "text": "so werden auf wirtschaftlich und wissenschaftlichtechnisch Gebiet eine neu Etappe einleiten die durch eine hoch Dynamik d Entwicklung kennzeichnen sein und dazu dienen d richtungweisend Beschluß d Wirtschaftsberatung d Mitgliedsland d RGW auf hoch Ebene zu realisieren",
            "start": 111,
            "end": 120
        },
        {
            "text": "in Verwirklichung d Beschluß d 7. Tagung d Zentralkomitee gelten es d Intensivierung d Volkswirtschaft umfaßend zu vertiefen um d ökonomisch Dynamik und d wirtschaftlich Leistungskraft unsere Republik weiter ausbauen",
            "start": 140,
            "end": 149
        },
        {
            "text": "Genosse und Kollege denken dabei an d gefragt Radiogerät Dynamik und d kassetten- und Radiorekorder",
            "start": 56,
            "end": 65
        },
        {
            "text": "Shambyn Batmunch stellen fest daß sich d freundschaftlich Beziehung zwischen d MRVP und d Sed und d fruchtbar Zusammenarbeit zwischen beide Land die hoch Niveau d kürzlich offiziell Freundschaftsbesudi Erich Honecker in d MVR dokumentiert mit groß Dynamik entwickeln",
            "start": 247,
            "end": 256
        },
        {
            "text": "die legen d Schluß nahe daß d Dynamik diese Wolke von superschnell Prozeß bestimmen werden",
            "start": 29,
            "end": 38
        },
        {
            "text": "d Dynamik d wissenschaftlichtechnisch Revolution und d Strebe d groß Monopolgruppe nach Maximalprofit bedingen d bisher umfaßend Konzentration und Zentrallsation von Produktion und Kapital",
            "start": 1,
            "end": 10
        },
        {
            "text": "d politisch Stabilität und d Dynamik d Sozialismus zeigen sich in d ständig wachsend Rolle d Partei d Arbeiterklasse",
            "start": 28,
            "end": 37
        },
        {
            "text": "nur leiden d Musikahsche gesamt Ndruck d Aufführung eine wenig dadurch daß Se.delmann vielfach Ausdruck Bleich Dynamik setzen deshalb im Piano einigermaßen spannungslos Bl Cb und d dramatisch Akzent d Orchester zum Ensemble tötend Fortissimo antreiben",
            "start": 110,
            "end": 119
        },
        {
            "text": "eine besondere Zug d Entwicklung d sowjetisch Militärwissenschaft in d gegenwärtig Etappe bestehen in d Vielfalt und Komplexität d zu lösend Problem die sich aus d Kompliziertheit d Charakter d modern Krieg d Vergrößerung seine Dimension und räumlich Ausweitung seine Dynamik und Angespanntheit d gewaltig Kraft und Vielfalt d zum Einsatz gelangend Kampfmittel ergeben",
            "start": 267,
            "end": 276
        },
        {
            "text": "daneben werden erdemagnetisch Variation aufzeichnen die insbesondere eine Indikator für d Existenz weiträumig Elektronstrom besonders im Bereich d ionosphärischen E-Region in 110 Kilometer Höhe sein beschleunigungs- und Speicherprozeß hochenergetisch Proton und Elektron in d Magnetosphäre beeinflussen besonders in polar Breiten in vielfältig Weise Struktur und Dynamik d Hochatmosphäre",
            "start": 362,
            "end": 371
        },
        {
            "text": "und kurz sagen es haben ich ganz einfach Freude machen eine Denkmal d Jugend d Welt zu schaffen eine Denkmal voll Dynamik jung",
            "start": 113,
            "end": 122
        },
        {
            "text": "Kegel dirigieren d Chor d umfangreich Solistenensemble und d Philharmoniker mit fabelhaft Sinn für Klang und Dynamik wobei auch Detail exklusiv Bedeutung erlangen stets aber in d schwungvoll zügig Gestaltung d Ganze verbinden bleiben",
            "start": 108,
            "end": 117
        },
        {
            "text": "d angestrengt und produktiv Arbeit d Volk d DDR unter d Führung d Sed d Dynamik d kontinuierlich ökonomisch Entwicklung d Erhöhung d Nationaleinkommen und d Produktivität auf d Grundlage d wirtschaftlich Organisation d technologisch Fortschritt und d Ressourceneinsparung d politisch Stabilität d bemerkenswert sozial Errungenschaft namentlich auf d Gebiet d Wohnungsbau d Gesundheit und d Erziehungswesen d unaufhörlich Verbesserung d Lebensbedingung d Volk zeigen d ganz Welt mit Tatsache d real Überlegenheit d Sozialismus",
            "start": 71,
            "end": 80
        },
        {
            "text": "d wir mit d Gesetzentwurf vorliegend ökonomisch und sozial Zdele widerspiegeln d Kontinuität und damit zugleich d Dynamik d Entwicklung in unsere Republik",
            "start": 113,
            "end": 122
        },
        {
            "text": "d Dynamik d Wirtschaft während d nächst fünf Jahr kommen in d Ansteigen d Nationaleinkommen mit d Jahreszuwachsrate von rund sieben Prozent zum Ausdruck",
            "start": 1,
            "end": 10
        },
        {
            "text": "es können für wir keine Zweifel daran geben daß d außerordentlich Dynamik diese Entwicklung die positiv Auswirkung auf d Leben unsere Volk mit jede Tag stark werden vor alle d einige Vorgehen d kommunistisch und Arbeiterpartei zuschreiben sein die ihr Kampf und ihr Politik auf d wissenschaftlich und wahrhaft revolutionär Erkenntnis d Marxismus-Leninismus begründen",
            "start": 65,
            "end": 74
        },
        {
            "text": "in geistig Dynamik seine spiegeln sich wirklich Bein d Welt",
            "start": 10,
            "end": 19
        },
        {
            "text": "ander Gestalt wieder wie Ssomowa Gattein und d Ingenieur Jaroplegow schwanken haltlos zwischen d Fronte versuchen Ausflucht bis sie von d Dynamik d sozialistisch Nescllschait mitreissen werden",
            "start": 137,
            "end": 146
        },
        {
            "text": "es können allerdings in diese Zusammenhang nicht verschweigen werden daß d stark Dynamik diese konkret Wollen sichtlich fast ausschließlich von d westdeutsch Synodale ausgehen",
            "start": 80,
            "end": 89
        },
        {
            "text": "so können d Kontinuität und Dynamik unsere wirtschaftlich Entwicklung sichern werden obwohl sich d außenwirtschaftlich Bedingung bereits wesentlich zu unsere Ungunsten verändern haben",
            "start": 27,
            "end": 36
        },
        {
            "text": "wir sein tief beeindrucken von d Dynamik ihr sozialistisch Aufbau",
            "start": 32,
            "end": 41
        },
        {
            "text": "d Volkswirtschaftsplan 1986 gehen davon aus daß d DDR d grundlegend Voraussetzung besitzen um d hoch Dynamik d ökonomisch Entwicklung die zunehmend von d wissenschaftlich-technisch Revolution tragen werden auch künftig zu gewährleisten und gezielt zu beschleunigen",
            "start": 100,
            "end": 109
        },
        {
            "text": "nen- und Außenpolitik d Staat zu festigen und zu entwickeln d Dynamik d Entwicklung d Ökonomie wiederherstellen",
            "start": 61,
            "end": 70
        },
        {
            "text": "d sowjetisch Initiative für d Konferenz in Moskau können auch d Entspannung in Europa neu Dynamik verleihen",
            "start": 89,
            "end": 98
        },
        {
            "text": "berliner Stadtbibliothek halten heute um 16.30 Uhr Professor Doktor Sc. Hans Fülle von d Hochschule für Ökonomie Bruno Leuschner eine Vortrag über Dynamik und Kontinuität d volkswirtschaftlich Entwicklung d DDR",
            "start": 146,
            "end": 155
        },
        {
            "text": "angesichts die bestehen d wichtig Aufgabe d ganz Partei und d ganz Staat darin kurzfristig d ungünstig Tendenz in d Entwicklung d Wirtschaft entscheiden und restlos zu überwinden d Wirtschaft eine hoch Dynamik zu verleihen wirklich revolutionierend Veränderung Raum zu geben und breit Schichte d Werktätige in diese Prozeß Einzubeaehen",
            "start": 201,
            "end": 210
        },
        {
            "text": "in seine Festansprache betonen d Minister für Außenwirtschaft Horst sollen u. a. daß d Dynamik d Leipziger Messe d stark Impuls die sie Kaufmann Wissenschaftler und Techniker vermitteln ihr langjährig treu Freund gewinnen haben und immer neu Aussteller und Besucher aus d in- und Ausland in ihr Bann ziehen",
            "start": 86,
            "end": 95
        },
        {
            "text": "für d Dynamik d volkswirtschaftlich Entwicklung sprechen daß 16.9 Milliarde Mark mehr industriell Ware für d Versorgung d Bevölkerung und d Volkswirtschaft sowie für d Export produzieren werden",
            "start": 5,
            "end": 14
        },
        {
            "text": "die bedeuten beschleunigt Entwicklung und Anwendung d Schlüsseltechnologie Kampf um international Spitzenposition Schritthalten mit d Dynamik in d Entwicklung d Produktivkraft",
            "start": 133,
            "end": 142
        },
        {
            "text": "die haben Konsequenz für d einzeln Charakter d schmetternd Hornerklang d sechst Variation zum Beispiel werden in Dynamik und Tempo dämpfen und selbst d gewaltig Final-Apotheose behalten eine Rest Zurückhaltung",
            "start": 112,
            "end": 121
        },
        {
            "text": "sie sein als international anerkennt Zentrum weltoffen Handel und volkerverbindend Zusammenarbeit eine hervorragend Demonstration hoch gesellschaftlich Dynamik und anhaltend wirtschaftlich Leistungswachstum in d DDR",
            "start": 151,
            "end": 160
        },
        {
            "text": "Reinheit und Dynamik d Klang haben wir d Techniker wissen lassen",
            "start": 12,
            "end": 21
        },
        {
            "text": "in hoch Leistung manifestieren sich täglich d Zustimmung d Volk zu d Feststellung d 7. Tagung d Zentralkomitee d Sed daß politisch Stabilität ökonomisch Dynamik kontinuierlich Fortsetzung d Einheit von wirtschafts- und Sozialpolitik von entscheidend Bedeutung für d Beitrag d DDR zur Sicherung d Frieden sein",
            "start": 152,
            "end": 161
        },
        {
            "text": "d Stabilität und Dynamik d sozialistisch Aufbau in d DDR sein und bleiben wichtig Vora erfolgreich Außenpolitik unsere Staat",
            "start": 16,
            "end": 25
        },
        {
            "text": "zu Recht schließen wir Leistung wie d Unterzeichnung d Genfer Afghanistan-Abkommen d Prozeß d Gewährung d Unabhängigkeit für Namibia d Einstellung d Kriegshandlung an d iranisch-irakisch Front und d konstruktiv Dynamik d Dialog zum Kambodscha-Problem in d Anthologie d Außenpolitik ein",
            "start": 210,
            "end": 219
        },
        {
            "text": "wir wollen überzeugen davon daß Kontinuität und Dynamik sozialistisch Hochschulepolitik unsere Schaffen Richtschnur und Fundament geben alle Kraft dafür einsetzen",
            "start": 47,
            "end": 56
        },
        {
            "text": "d Aufbau d sozialistisch Gesellschaft und d Dynamik ihr Entwicklung werfen für d marxistischleninistisch Partei d sozialistisch Land immer Heue und mitunter sehr kompliziert Problem auf",
            "start": 43,
            "end": 52
        }
    ]
}