{
    "1": [
        {
            "text": "auch sein demnächst bei Abfaßung d Disziplinarentscheidung erst Instanz d Suspensionsfrage allemal wieder mit in Erwägung und Beschluß zu nehmen und mit d abschriftlich Einreichung d Disziplinarbeschluß an d Ministerium nach d Vorschrift d Kirk .-Verf vom 4. Juli eine jedesmal ausdrücklich Anzeige die zu verbinden was hinsichtlich d Amtssuspension beschließen und verfügen werden sein",
            "start": 168,
            "end": 181
        },
        {
            "text": "bei d Berechnung d Durchschnittspreis werden d Marktpreis desjenig Ort zu Grund legen welche für d Landlieferung nach 19 d Kriegsleistungsgesetz maßgebend sein d hoch Verwaltungsbehörde sein verpflichten diese Durchschnittspreis durch d öffentl. Anzeigeblatt regelmäßig bekannt zu machen und bei Einreichung d Liquidation an d Intendantur haben d zuständig Civilbehörde d Richtigkeit d angesetzt Preis zu bescheinigen",
            "start": 295,
            "end": 308
        },
        {
            "text": "erleichtern werden diese besonders dadurch daß bei Annahme d Zeichnung zu d neu Bahn fast gar keine Schwierigkeit hinsichtlich d Person machen werden und so sein d Zudrang so groß daß z. B. bei d sächsisch-schlesisch dresden- Görlitzer Bahn eine die dazu veranschlagen 6 Million Taler um d vierfach übersteigend Summe zeichnen werden obgleich d sächsisch Regierung jede Interessent d sofortig Einreichung von 10 Prozent d gezeichnet Betrag bis zur definitiv Beteiligung auferlegen haben so daß d Erfüllung diese Bedingung allerdings eine merkwürdig Beweis von d Kraft und Ausdehnung d Aktienliebhaberei darbieten",
            "start": 392,
            "end": 405
        },
        {
            "text": "12. Juli. Circ.-Rescr. Betr. d Einreichung von Nachweisung d Taubstumme",
            "start": 30,
            "end": 43
        },
        {
            "text": "wenn eine Waldeigentümer unterlassen eine er nach 2--7 obliegend Verpflichtung Aufstellung eine Wirtschaftsplan Innehaltung und Revision dieselbe event. Einreichung jährlich Betriebsantrag Aufstellung von wirtschafts- und Schutzbeamte trotz geschehen Aufforderung nachkommen so sein d Regierungspräsident befugen die zur Erfüllung d Verpflichtung erforderlich Handlung durch eine dritt ausführen zu lassen d Betrag d Kosten vorläufig zu bestimmen und im Weg d Exekution vom Verpflichtete einziehen",
            "start": 152,
            "end": 165
        },
        {
            "text": "bei manche einzeln Wirkung sein von einige Schriftsteller noch eine Unterschied machen werden zwischen d Einreichung und d Insinuation d Klage um durch d Zurückgehen auf jen eine noch früh Anfangspunkt d materiell Wirkung zum Vorteil d Kläger zu gewinnen diese sein insbesondere für d Unterbrechung d Klagverjährung behaupten werden da außerdem in d Zwischenzeit d Verjährung ablaufen können",
            "start": 104,
            "end": 117
        },
        {
            "text": "d vorbehalten Gewerbepolizeierlaubnis dürfen unter Umstand nicht verweigern werden bei wer diese zutreffen für d entstehen mit d Einreichung seine Gesuche eine Recht auf d Bewilligung sein diese Recht durch d Bewilligung befriedigen so erlöschen es d Erweiterung oder Wiederherstellung d Freiheit die es erzielen sein ihrerseits keine Recht Seidel in Annalen 1881 S. 637",
            "start": 128,
            "end": 141
        },
        {
            "text": "man können diese Gefahr dadurch beseitigen oder wenigstens vermindern daß man d Wirkung d L. C. unbedingt an d Einreichung d erst Prozeßschrift d Beklagte knüpfen ohne Rücksicht auf d Inhalt diese Schrift so daß eine L. C. fingieren werden wenn etwa d Beklagte unredlich Weise d faktisch Erklärung auf d Klage verweigern oder verzögert allein erstens sein diese nicht sowohl eine Anwendung d bestehend Prozeßrecht als eine in gut Absicht vorgenehmen Umbildung dieselbe zweitens sein damit in d Tat nichts gewinnen",
            "start": 110,
            "end": 123
        },
        {
            "text": "auch in England sagen ich haben d Student vor einige Jahr bei Entscheidung d katholisch Frage durch Einreichung von Bittschrift eine Einfluß zu erlangen versuchen allein man haben sie auslachen und nicht weiter davon Notiz nehmen",
            "start": 99,
            "end": 112
        },
        {
            "text": "wer im Besitz eine von d wissenschaftlich Deputation d Departement d öffentlich Unterricht in Breslau Berlin oder Königsberg ausgefertigt Zeugnis seine Tüchtigkeit sein und eine Privatschule anlegen wollen haben sich unter Einreichung dieselbe an d geistlich und Schuldeputation zu wenden von welche d Erforderliche alsdann an d städtisch Schulcommission d Ort zu erlassen sein",
            "start": 222,
            "end": 235
        },
        {
            "text": "d Einreichung können sowohl bei d Gericht von welche d angefechten Entscheidung erlassen sein als auch bei d Beschwerdegericht erfolgen",
            "start": 1,
            "end": 14
        },
        {
            "text": "4. d Gesuch um Erlaubnis zur Anlegung oder Fortsetzung eine Privatschule oder eine Privat-Erziehungsanstalt sein unter Einreichung eine Lebenslauf die über d Bildung d wissenschaftlich und sittlich Befähigung d Bewerber 2. und 3. sprechend Zeugnis und d Einrichtungsplan d fraglich Anstalt bei d Orts-Schulbehörde anbringen welche d etwa noch erforderlich Ermittelung zu veranlassen an d Königl. Regierung über d Gesuch berichten und wenn demselben keine Bedenken entgegenstehen d Ausfertigung d Erlaubnisschein in Antrag zu stellen haben",
            "start": 118,
            "end": 131
        },
        {
            "text": "nach unsere Einrichtung können eine juristisch Handlung für welche eine Zeitraum gesetzlich vorschreiben sein fast zu alle Zeit durch Einreichung eine schriftlich Antrag vornehmen werden d Sessionstag d Gericht haben darauf keine Einfluß und selbst d Gerichtsferien können in d Regel eine solch Beobachtung vorgeschreiben Zeitraum nicht hindern",
            "start": 133,
            "end": 146
        },
        {
            "text": "sie beginnen mit d Einreichung für welche Tag und Stunde als Grundlage d Priorität anmerken werden darauf folgen d Eingabe an d Gericht d Bescheid dieselbe und dann d Eintragung oder Löschung",
            "start": 18,
            "end": 31
        },
        {
            "text": "so schwer und so zahlreich sein ihr Verbrechen wer so anheben richten sich gegen viel nicht gegen eine und die er angreifen sein nicht zur stellen sonst werden d Pronomen Οὗτος stehen nicht Αὐτοῖς d Paragraph 21 zählen in eine durch d Endereim d Glied Gorgianisch geschmückt Periode d Schandtat d Dreißig auf und darauf gehen es weiter Καὶ Eis τοσοῦτόν εἰσι τόλμης ἀφιγ- μένοι ὥσϑ̕ ἥκουσιν ἀπολογησόμενοι καὶ λέγουσιν ὡς οὐδὲν κακὸν οὐδ̕ αἰσχϱὸν εἰϱγασμένοι εἰσίν da stimmen d Mehrzahl aber sie scheinen zur stellen zu sein dass d anklagen sich gegen d Dreißig richten sein allerorten klar bürgern und fremd sein zusammenkommen um zu erfahren τίνα γνώμην πεϱὶ τούτων ἕξετε 35 und in d Epiloge diese Teil 37--40 οὐκ οἶδ̕ ὅ τι δεῖ πολλὰ κατηγοϱεῖν τοιούτων ἀνδϱῶν und schließlich werden es ganz ausdrücklich aussprechen jetzt sein d Gelegenheit παϱὰ ἐϱατοσϑένους καὶ Ton τουτουὶ συναϱχόν- Ton δίκην λαβεῖν 79 und κατηγόϱηται ἐϱατοσϑένους καὶ Ton τούτου φίλων 81 also d Bezeichnung Κατὰ Ton Τϱιάκοντα sein richtig d ander Κατ̕ Ἐϱατοσϑένους sein aber auch richtig denn d Διήγησις 4--34 in die eine lebendig direkt Verhör mit d angeklagt stehen 25 die auch wiederholt anreden werden gehen d eine Mann schuld eine ganz bestimmt tun an und d Beweis die allein durch Zeugenaussage führen werden 41--61 gehen lediglich d Eratosthenes und sein verhalten an d vita ante acta und d unter d Dreißig aber wenn diese zwei Teil sein von die d eine d einzeln tun d Tötung d Polemarchos die Eratosthenes geständig sein die andere sein politisch verhalten angehen so sein damit genügend sichern dass es sich um beide handeln müssen wenn wir da hören τὸ δὲ τελευταῖον Eis τὴν ἀϱχὴν καταστάς 48 so lassen d reden im ganz zwar keine Zweifeln dass es sich um d Platzen unter d Dreißig handeln aber d bestimmt Artikel weisen genügsam darauf hin dass es sich eben um diese Amt auch vor Gericht jetzt handeln nehmen man dazu d Ἥκουσιν Ἀπο- Λογησόμενοι 22 und Ἥκει Ἀπολογησόμενος 84 so sein jede Zweifeln ausschließen dass sich Eratosthenes d Gericht freiwillig stellen haben mit ander Wort dass er von d Klausel d Versöhnungsurkunde Gebrauch machen haben die d dreissig Amnestie verheißen wenn sie sich d Rechenschaftsablage unterziehen so urteilen denn auch d Verteidiger dieselbe man sollen er freilassen weil er am wenigste übel von d Dreißig tun haben 89 was Lysias von seine Standpunkt nennen διὰ τὸ ὑμέτεϱον πλῆϑος ἀδεῶς τοὺς τϱιάκοντα σῴζειν 87 es sein also in d tun eine Rechenschaftsprozeß eine d Dreißig in er stehen d Isotele Lysias auf und führen d klagen wie jede es können es sein nicht ersichtlich in welcher Form d Verhandlung einleiten werden ob durch d Konstituierung eine Logischistenprozeß oder durch d Einreichung d privat anklagen vor d Ratseuthynen da eine Rat sofort konstituieren werden sein die letztere wahrscheinlich d Vorsitz sein dann d Thesmotheten zufallen die auch gleich mit d Archon Eukleides einsetzen sein müssen",
            "start": 2696,
            "end": 2709
        },
        {
            "text": "am Tag d Einreichung d Ausschußbericht über diese Sache sein eine Deputation bei v. Gagern sein die eine neu bevorstehend Aufruhr in Polen denunzieren haben",
            "start": 8,
            "end": 21
        },
        {
            "text": "d Einlegung erfolgen durch Einreichung eine Beschwerdeschrift d Einlegung können auch durch Erklärung zum Protokoll d Gerichtsschreiber erfolgen wenn d Rechtsstreit bei eine Amtsgericht anhängig sein oder anhängig sein wenn d Beschwerde d Armenrecht betreffen oder von eine Zeuge oder Sachverständige erheben werden",
            "start": 26,
            "end": 39
        },
        {
            "text": "d periodisch Publikation sein übrigens hier Kap. 8 von d übrig Druckwerken scheiden d Recht zur Herausgabe eine Journal sein frei doch müssen vorläufig Anzeige geschehen d Gerant sein nach französisch Muster verantwortlich vor d Ausgabe Einreichung eine Pflichtexemplar Verpflichtung zur Aufnahme öffentlich Mitteilung",
            "start": 236,
            "end": 249
        },
        {
            "text": "6 d Forderung ordnungsmäßig konzessioniert privat-schul- und Erziehungs-Anstalten an rückständig durch ihr Einrichtungsplan festgesetzt schul- oder Pensionsgeld aus d Zeitraum eine Jahr von Einreichung d Klage zurückrechnen dürfen im Weg d Mandatsprozeß einklagen werden",
            "start": 189,
            "end": 202
        },
        {
            "text": "d Folge sein daß d Einreichung eine Adresse an d Stande-Versammlung beschließen werden die gegenwärtig in lithographiert Abschrift beim hiesig Publikum zur Unterschrift zirkulieren und wörtlich also lauten",
            "start": 18,
            "end": 31
        },
        {
            "text": "6 aber auch absehen von d Verfassungswerk d Note vom 28. v. M. und d Erläuterung d neu österreichisch Bevollmächtigte bleiben eine Verhandlung mit d österreichisch Regierung notwendig sowohl um d Inslebenführe d deutsch Verfassung dadurch zu beschleunigen daß eine gegenseitig Erklärung über d Verhältnis d nichtdeutsch Österreich zu d Gesamt-Deutschland oder eventuell eine Union d Gesammt-Oestreich zu d übrig Deutschland vorbereiten werden als auch zur Einreichung d unmittelbar Regierungszwecke d Centralgewalt und zur Erfüllung ihr Pflicht welche eine Bevollmächtigte an d Ort notwendig machen wo d Neugestaltung eine Reich sich entscheiden die zu eine groß Teil zu Deutschland gehören und wo groß europäisch Interesse ihr Mittelpunkt finden",
            "start": 455,
            "end": 468
        },
        {
            "text": "20. Juli. Rescr. Betr. d Einreichung d Liste von Kandidat seitens d Regierung",
            "start": 24,
            "end": 37
        },
        {
            "text": "nachdem d landesherrlich Bestätigung d wegen Majestätsbeleidigung ergehen Erkenntnis durch d Verordnung vom 12. Septbr. 1841 Gesetzs. S. 289. aufgeben werden d landesherrlich Bestätigung andere auf Freiheitsstrafe lautend Kriminalurtele aber gleichfalls für fortgefallen zu erachten sein seitdem d Einreichung solch Erkenntnis an d Justizminister aufheben werden sein nur noch absehen von d gegen Militairpersonen ergehen Urteil s",
            "start": 297,
            "end": 310
        },
        {
            "text": "d Aufstellung und Einreichung von Liste diese Offizier gehören zu d jährlich mobilmachungs- Arbeit",
            "start": 17,
            "end": 30
        },
        {
            "text": "es sein als eine merkwürdig Zufall zu bezeichnen daß ungefähr zwei Stunde nach Einreichung von Bells Patent durch d Agent von Elisha Grey d Bitte um eine caveat gleichfalls eine Telefon betreffend welche auch Wort zu übertragen im Stand sein im amerikanisch Patentamt stellen werden",
            "start": 78,
            "end": 91
        },
        {
            "text": "in Frankreich werden d im Ausland erscheinen Werk gleich d inländisch Produktion schützen wenn sie durch Einreichung von zwei Exemplar bei d Pariser Bibliothek zum Schutz anmelden werden",
            "start": 104,
            "end": 117
        },
        {
            "text": "Phot. Πέμπτῃ Φϑίνοντος führen aus Menander an dass diese Tag für d Einreichung d klagen Μοιχείας bestimmen sein",
            "start": 66,
            "end": 79
        },
        {
            "text": "d Rechtsverhältnis entstehen mit d Erfüllung d gesetzlich Voraussetzung d. h. mit d Einreichung d ordnungsmässig beschaffen Klage",
            "start": 83,
            "end": 96
        },
        {
            "text": "über d Modalität d Ἐπίσκηψις Ψευδομαϱτυϱιῶν sein jetzt Klarheit durch Aristoteles Col. 37. d Urteil werden natürlich trotzdem sofort fällen aber nur in Eventum rechtskräftig werden es erst wenn entweder d wir wohl unbekannt Frist für d Einreichung d klagen verstreichen sein oder d Ἐπισκηψάμενος in ihr unterliegen dann müssen auf Antrag d obsiegend Partei formell d Rechtsgiltigkeit d Urteil aussprechen sein die sein hier Εἴασε Καταδικάσασϑαι Αὑτοῦ Ton Ἀϱι- Στόδικον",
            "start": 235,
            "end": 248
        },
        {
            "text": "diejenige welche eine ausländisch Gymnasium besuchen haben oder aus Privat-Unterricht und nicht unmittelbar von eine Gymnasium zur Universität übergehen haben d Prüfung ihr Kenntnisreife unter Einreichung d Zeugnis ihr bisherig Lehrer über ihr Studie und ihr sittlich Führung bei d Prüfungs-Kommission eine inländisch Gymnasium die Wahl d Eltern oder Vormund überlassen bleiben schriftlich auf d in 6. bestimmt Art nachsuchen und sich d Anordnung diese Reglement zu unterwerfen",
            "start": 192,
            "end": 205
        },
        {
            "text": "wenn eine einmonatlich Frist zur Einreichung eine Prozeßschrift am 5. September geben sein so werden d erkennend Richter nur darauf sehen ob d Schrift spätestens am 5. Oktober einreichen werden sein und er werden diese für genügend halten ohne zu prüfen ob diese vielleicht in eine spät Tagesstunde geschehen als an welche d Frist geben werden sein gerade die aber sein d Sinn und Erfolg d hier für d Prozeßfrist übereinstimmend mit d Klagverjährung aufgestellt Regel",
            "start": 32,
            "end": 45
        },
        {
            "text": "auch haben d Minister bereits d Verständigung erhalten daß d Kaiser d Einreichung diese Vorlage genehmigen haben",
            "start": 69,
            "end": 82
        },
        {
            "text": "7. wer im Besitz eine von d wissenschaftlich Deputation d Departement d öffentlich Unterricht oder d Provinzial-Consistorii oder d kirchen- und Schul-Commission d Königl. Regierung ausgefertigt Zeugnis seine Tüchtigkeit sein und eine Privatschule anlegen wollen haben sich unter Einreichung dieselbe an d kirchen- und Schul-Commission zu wenden von welche d Erforderliche alsdann an d Schul-Inspektor oder Bürgermeister d Ort zu erlassen sein",
            "start": 278,
            "end": 291
        },
        {
            "text": "allein d Minister haben doch vor d Volksmeinung zu groß Furcht weigern sich deshalb auf d königlich Wunsch eingehen und drohen andernfalls mit Einreichung ihr Entlaßungsgesuch",
            "start": 142,
            "end": 155
        },
        {
            "text": "d Protokoll über d mündlich Verhandlung müssen d Name d Gerichtsschreiber enthalten 145 Nr. 2 und von er unterschreiben werden 149 Zuziehung dieselbe bei d Verhandlung vor d Amtsrichter 151 Ladung zur mündlich Verhandlung 193 Einreichung d Klageschrift 233 Erteilung von Ausfertigung Auszug und Abschrift 271 288 Geschäft d Gerichtsvollzieher bei Abfaßung d Urteil 286 288 bei d Beweisaufnahme 327 Ladung d Zeuge 342",
            "start": 225,
            "end": 238
        },
        {
            "text": "d Königl. Regierung werden Abschrift d an d Königl. Regierung zu Potsdam erlaßen Verfügung wegen Einreichung d Nachweisung d Taubstumme zur Nachachtung für d Zukunft hierneben mitteilen",
            "start": 96,
            "end": 109
        },
        {
            "text": "nächstdem aber befehlen ich ihr einige ernsthaft tolerant denkend und in jede Rücksicht brauchbar Mann nach vorgängig meine Genehmigung dieselbe d Auftrag zu machen eine Sammelung von kirchlich Gebet tauf- trauungs- und Abendmahlsformular mit Benutzung d schon vorhanden und allgemein geschätzt Agende zu veranstalten und nach von dieselbe erhalten Billigung solch d groß Publikum zur allgemein Prüfung durch d Druck vorlegen zu lassen d Stimme d Verständigeren darüber zu vernehmen ihr gegründet Erinnerung zu benutzen und wenn d öffentlich Meinung für d Zweckmäßigkeit dieselbe entscheiden haben auch d meiste Prediger und Gemeine d Einführung dieselbe verlangen unter Einreichung dieselbe an mich zu berichten",
            "start": 670,
            "end": 683
        },
        {
            "text": "d Gültigkeit d Entscheidung d Gericht gehen dagegen unbedingt auf d Tag d Einreichung zurück",
            "start": 73,
            "end": 86
        },
        {
            "text": "1 diejenige welche nach Einreichung eine lateinisch Dissertation und nach eine förmlich mündlich Prüfung eine philosophisch Fakultät eine inländisch Universität d doctor- oder Magisterwürde erhalten haben",
            "start": 23,
            "end": 36
        },
        {
            "text": "diese fingiert L. C. sein eine leer Formalität und es erscheinen als ganz willkürlich und grundlos gerade an d Einreichung d erst Schrift d Beklagte ohne Rücksicht auf die Inhalt wichtig materiell Wirkung zu knüpfen",
            "start": 110,
            "end": 123
        },
        {
            "text": "d Meldung sein unter Einreichung eine ausführlich Curricul Vitae an d auswärtig Amt zu richten",
            "start": 20,
            "end": 33
        },
        {
            "text": "Sintenis Erläuterung S. 148 diese wollen sogar auf d Zeit d Einreichung d Klage zurückgehen",
            "start": 59,
            "end": 72
        },
        {
            "text": "sein d Einlegung d sofortig Beschwerde versäumen werden so werden d Antrag auf Wiedereinsetzung durch Einreichung d Schriftsatz bei Gericht stellen",
            "start": 101,
            "end": 114
        },
        {
            "text": "8 Prediger und öffentlich Lehrer sein als solch noch nicht zur Anlegung von Privatschule befugen sie haben vielmehr ihr desfallsigen Gesuch ebenfalls bei d städtisch Kommission anbringen welche dann bei Einreichung d Gesuch an d geistlich und Schuldeputation d Regierung gutachtlich berichten",
            "start": 202,
            "end": 215
        },
        {
            "text": "diese Vorgehen d Kongreß wirken so einschüchternd auf d Territorium dass als es im November 1889 zum Rang eine Staat erheben werden es nicht wagen bei Einreichung seine Verfassung an d Kongreß darin d Frauenstimmrecht aufstellen",
            "start": 150,
            "end": 163
        },
        {
            "text": "in letztere Beziehung können man als Betätigung diese Recht oder als Mittel seine Geltendemachung ansehen d Appellation an d Reichsgericht d Beschwerdeführung bei d Reichsbehörde und d Einreichung von Petition bei d Reichstag",
            "start": 184,
            "end": 197
        },
        {
            "text": "wollen man d Buchstabe d R. R. festhalten und d d L. C. beigelegt Wirkung an d Zeitpunkt unsere schriftlich gemein Prozeß anknüpfen in welche gerade diejenige vorgehen sein welche im R. R. als Inhalt d L. C. voraussetzen werden so müssen man diese entscheidend Abschnitt d Prozeß an d Ende d erst Verfahren setzen also entweder mit d Einreichung d Duplik oder mit d Abfaßung d Beweis-Interlocuts verknüpfen denn erst in diese Zeitpunkt können man mit Sicherheit annehmen daß d Exzeption Replikation und Duplikation vorbringen sein werden so wie es d R. R. für d Zeitpunkt d L. C. unzweifelhaft voraussetzen",
            "start": 333,
            "end": 346
        },
        {
            "text": "8. Prediger und öffentlich Lehrer sein als solch noch nicht zur Anlegung von Privatschule befugen sie haben vielmehr ihr desfallsigen Gesuch ebenfalls bei d Schul-Inspektor oder Bürgermeister anbringen welche dann bei Einreichung d Gesuch an d kirchen- und Schul-Commission d Regierung gutachtlich berichten",
            "start": 217,
            "end": 230
        },
        {
            "text": "d erst die d Einreichung welche schriftlich geschehen oft indes mit offen gelassen Stelle oder Blatt Blanks wo d nah Bestimmung vom Parlament erwarten werden",
            "start": 12,
            "end": 25
        },
        {
            "text": "d Reich sein d Kontrolle über d baulich Zustand d Bahn und über d Betriebsmaterial dieselbe übertragen es haben also zunächst d Befugnis sich jede Zeit von d Zustand d Bahn zu überzeugen durch Kommissar Besichtigung und Aufnahme vornehmen zu lassen d Einreichung von Bericht Inventar u. s. W. von d Verwaltung zu verlangen d Brauchbarkeit und Haltbarkeit d zu d Bau Fahrzeug u. s. W. verwendet Material zu prüfen überhaupt eine vollkommen und umfaßend Revision d gesamt Eisenbahn-Anlage und Ausrüstung vornehmen",
            "start": 250,
            "end": 263
        },
        {
            "text": "nachdem auch d finanziell Mittel sichern sein werden d Einreichung von Probekabel ausschreiben die von d Firma Glas Elliot Comp. eingesendt Probe erkennen man als d entsprechend und beauftragen daher d genennt Firma mit d Herstellung eine 4266 Kilometer lang Kabel",
            "start": 54,
            "end": 67
        },
        {
            "text": "da nunmehr aber eine sehr lebhaft Teilnahme für dieselbe erwachen sein und viel Behörde sich durch eine sehr zweckmäßig Behandlung dieselbe auszeichnen so finden sich d Ministerium veranlassen sowohl in Absicht d Zeit d Einreichung als auch d Art d Einrichtung diese Nachweisung folgend Abänderung eintreten zu lassen 1",
            "start": 219,
            "end": 232
        },
        {
            "text": "als nun d Krone wie einst vor d Veröffentlichung d allgemein Landrecht alle Sachverständige zur Einreichung von Gutachten auffordern lassen da sprechen sich d groß Mehrheit für d Erhaltung d Code aus",
            "start": 95,
            "end": 108
        },
        {
            "text": "aber freilich sein d gezwingen Einreichung für d dadurch Betroffene eine schwer Last und nicht selten eine Zerstörung ihr ganz Lebenszweck d volkswirtschaftlich Nachteil eine Unterbrechung d Ausbildung und Arbeit so viel kräftig jung Mann sein höchst empfindlich vor alle aber verführen d Leichtigkeit d Ergänzung oder Steigerung d Truppenzahl zu eine Übertreibung d Verteidigungsbereitschaft welche d gut Kraft d Volk im Frieden verschlingen",
            "start": 30,
            "end": 43
        },
        {
            "text": "in Sache in die d zu verhängend Geldstrafe d Betrag von 150 Mark übersteigen sein d Angeschuldigte auf Verlangen eine Frist von 8 Tag bis 4 Woche zur Einreichung eine schriftlich Verteidigung zu gestatten",
            "start": 149,
            "end": 162
        },
        {
            "text": "ich wollen auf ihr Vortrag genehmigen daß auch in d Armee gleichwie im Civil-Staatsdienst d Einreichung geheim Konduiteliste aufhören",
            "start": 91,
            "end": 104
        },
        {
            "text": "d Ablehnungsgesuch sein bei diejenige Gericht oder Richter von welche d Ernennung d Sachverständige erfolgen sein vor d Vernehmung dieselbe bei schriftlich Begutachtung vor erfolgt Einreichung d Gutachten anbringen",
            "start": 180,
            "end": 193
        },
        {
            "text": "gegen d Gemeinde bedürfen es auch d kurz Verjährungsfrist nicht da dieselbe im Aufsichtsweg zur rechtzeitig Einreichung ihr Liquidation bei d Intendantur anhalten werden können",
            "start": 107,
            "end": 120
        },
        {
            "text": "12. Circ.-Rescr. vom 12. Juli 1832 v. K. Ann. B. 16. S. 663. Betr. d Einreichung von Nachweisung d Taubstumme",
            "start": 68,
            "end": 81
        }
    ],
    "2": [
        {
            "text": "d Wahlkommission d Republik die bezirks- kreis- stadt- stadtbezirks- und Gemeindewahlkommission fordern spätestens 40 Tag vor d Wahltag durch öffentlich Bekanntmadiung zur Einreichung von Wahlvorschlag auf",
            "start": 171,
            "end": 184
        },
        {
            "text": "d Einreichung neu an träge sein daher vorläufig zwecklos",
            "start": 1,
            "end": 14
        },
        {
            "text": "14,7 Prozent alle Beschäftigte d in Duitrfo beteiligen stehen an d Einreichung von Verbesserunriyortchlkgen",
            "start": 66,
            "end": 79
        },
        {
            "text": "d zur Einreichung von Wahlvorschlägpn berechtigt Vereinigung haben d Recht gemeinsam Wahli Vorschlag einbringen",
            "start": 5,
            "end": 18
        },
        {
            "text": "wie sein heute sieben Woche nach Einreichung d Vorschlag und rund vier Woche nach d Tagung d Stadtbezirksversammlung De Stand d Ding",
            "start": 32,
            "end": 45
        },
        {
            "text": "über d notwendig Fachkenntnis verfügen bitten wir um Einreichung ihr Unterlage mit Lebenslaut und Zeugnisabschrift an chemisch Werk Buna p „_ sonalbüro für Angestellte 1. 19a) Schkopau über Merseburg bei hoch Verdienst baldmögl ge- «5 s «5",
            "start": 52,
            "end": 65
        },
        {
            "text": "d Republik zur Einreichung von Wahlvorschlag für d Wahl zur Volkskammer am 20. Oktober 1963",
            "start": 14,
            "end": 27
        },
        {
            "text": "d Block d antifaschistisch demokratisch Partei und Massenorganisation von Groß-Berlin nehmen Dienstag zur bevorstehend Wahl d berliner Volksvertretung Stellung und begrüßen d Beschluß d zentral Block über d Einreichung eine gemeinsam Liste",
            "start": 206,
            "end": 219
        },
        {
            "text": "eine besondere Anreiz für d Einreichung von weit Erfindung werden dadurch gebieten daß jährlich Einkünfte aus je eine Vorschlag in Höhe bis zu 5000 DM steuer- und abzugsfrei bleiben",
            "start": 27,
            "end": 40
        },
        {
            "text": "d im Wettbewerb erzielen wirtschaftlich Nutzen sein vor Einreichung d Vorschlag von d Vorschlagsberechtigte und d Wettbewerbskommission zu ermitteln",
            "start": 55,
            "end": 68
        },
        {
            "text": "1. April 1958 bei alle Kreditinstitut gegen Einreichung d Mantel und Zinsscheinbogen",
            "start": 43,
            "end": 56
        },
        {
            "text": "d Bezirkswahlkommission geben bekannt daß d Wahlkommission d Stadtbezirk auf d Grundlage d gemäß 16 d Wahlgesetz erfolgt Abstimmung zwischen d demokratisch Partei und Massenorganisation d örtlich zustandigen Ausschuß d national Front d DDR entsprechend 15 d Wahlgesetz zur Einreichung d gemeinsam Wahlvorschlag d national Front für d Wahl am 7. Mai 1989 auffordern haben",
            "start": 272,
            "end": 285
        },
        {
            "text": "Aufforderung zur Einreichung d W Ahlvorschläge bis zum 7. September Anlegung d Wählerliste bis 21. September Eirireichi'hg d Wahlvorschlag bis 21. September Auslegung d Wählerliste vom 22. bis 29. September Festsetzung d Wahl vorschlagen 9. Oktober Bekanntgabe d Abstimmungsbezirk Birs 12. Oktober Einrichtung d Wahlräunle bis 19. Oktober",
            "start": 16,
            "end": 29
        },
        {
            "text": "weit Maßnahme dienen d wirksam Hilfe für d Erfinder bei d Ausarbeitung und Einreichung d Patentanmeldung bei d Erprobung und Realisierung ihr Idee",
            "start": 74,
            "end": 87
        },
        {
            "text": "durch Einreichung von Verbesserungsvorschlag haben er seine Betrieb bisher Einsparung von 10000 DM bringen",
            "start": 5,
            "end": 18
        },
        {
            "text": "d Reihenfolge in die d Bewerber zu berufen sein können durch d zur Einreichung d Wahlvorschlag Berechtigte ändern werden",
            "start": 66,
            "end": 79
        },
        {
            "text": "mit d Einreichung eine Nachlaßstundungsgesuche bestätigen sie ihr Geschäftsunfähigkeit bereits vor einige Zeit sein in Finanzkreis offen davon sprechen werden daß diese Bank als Tochterunternehmen zu 50 Prozent im Besitz d United California Bank Of Los Angeles mit eine Millionensumme in d Verlustzone geraten sein man haben darin eine Fortschreiten d allgemein Liquiditätssch wach sehen immerhin aber annehmen d usa- Mutter werden ihr Baseler Kind sanieren",
            "start": 5,
            "end": 18
        },
        {
            "text": "so werden z. B. bei Zeitlöhner monatslohn- und Pramienzeitlohnempfängern u. a. festlegen daß eine materiell Anerkennung erfolgen können bei Einreichung von Verbesserungsvorschlag persönlich Anteil bei Vermeidung von Betriebsstörung usw",
            "start": 139,
            "end": 152
        },
        {
            "text": "sein es Verpflichtung zur Übererfüllung d Norm zur Verbesserung d Qualität zur Entwicklung neu Vorrichtung zur Übernahme von Patenschaft über jung Arbeiter und Frau zwecks Qualifizierung zur Einreichung von Rationalisierungsvorschlag zur Übernahme d Maschine in persönlich Pflege und persönlich Schutz usw",
            "start": 190,
            "end": 203
        },
        {
            "text": "d Wahlschein berechtigen bieten Abstimmung in eine beliebig Abstimmungsbezitk d Land für Di Landtagswahl d Kreis für d Kreistagswahl Wihltorschun 6 29 d Wshlleiter d Land fordern zur Einreichung d Wa.hlvorschla.2e für d Landtag d Wahlleiter d Kreis zur Binreicbung von Wahlvorschlag für d Kreistag auf",
            "start": 182,
            "end": 195
        },
        {
            "text": "d örtlich Wah Kommisslonen fordern u. a. zur Einreichung von Wahlvorschlag für d Wahl zum Kreistag zur",
            "start": 44,
            "end": 57
        },
        {
            "text": "ab 18.00 Uhr übamshme Dacharbeit mit ihr Material. Tel. 4 72 55 79 taglich ab 20.00 Uhr Installtore ihr elektrisch Anlage mit Einreichung d Energiebezugsantrag",
            "start": 125,
            "end": 138
        },
        {
            "text": "zur Einreichung d amtlich Vorschlag die bis zum 1. Juli im Büro Dea Förderungsausschuß einlaufen sein müssen sein allerdings nur folgend Instanz berechtigen sämtliche Nationalpreisträger d zentral Vorstand d Partei und Massenorganisation d Akademie Universität und Hochschule die' Kammer d Technik d Regleruhgsmitglieder d DDR d Landesregierung und d Magistrat von Größ-Berlin",
            "start": 3,
            "end": 16
        },
        {
            "text": "d Bezirkswahlkommission Berlin haben am 25. Mai zur Einreichung von Wahlvorschlag für d Wahl zur Stadtverordnetenversammlung von Groß-Berlin auffordern",
            "start": 51,
            "end": 64
        },
        {
            "text": "Bewerber die bereits im Auslandsgeschäft tätig sein werden bitten sich unter Einreichung eine leben Nslaufes u. Bekanntgabe d Gehal Rüche Xu wenden unter O 147 an Anxelgenmalchln",
            "start": 76,
            "end": 89
        },
        {
            "text": "an diese Stelle müssen auch sagen werden daß d Einreichung von Unterlage über d Atomwaffe oder ander Waffenart zur Massenvernichtung die d schrecklich und gefährlich Waffe sein",
            "start": 46,
            "end": 59
        },
        {
            "text": "3. d Einreichung d zusammengefaßt Material an d Regierung zur Bestätigung",
            "start": 4,
            "end": 17
        },
        {
            "text": "d Sekretariat d Bundesvorstand d FDGB haben zur Einreichung von Vorschlagen zur Verleihung d Nationalpreis 1952 und zur Verleihung d Ehrentitel Held d Arbeit verdient Erfindct* verdient Aktivist und Brigade d gut Qualität",
            "start": 47,
            "end": 60
        },
        {
            "text": "sie bestätigen daß d Einreichung eine Gesuch betreffend Kontakt auf d Grundlage familiär Bindung zu keine Veränderung d Rechte und Pflicht d Gesuchsteller oder seine Familienmitglied führen werden",
            "start": 20,
            "end": 33
        },
        {
            "text": "bswarhar m wrcfm rot können durch d zur Einreichung dei wahlrorschlace* b Rechtisten Eeindert werden",
            "start": 39,
            "end": 52
        },
        {
            "text": "Kommission nach eine ein* Heltlichen auf d Grundlage d Bilanzierung aufgebaut Prinzip einschließlich d technisch Frage d Planbearbeitung und d Terminstellung 4. Einreichung von Verbesserungsvorschläaen und Kontrolle ihr Auswertung einschließlich Kaderfrage",
            "start": 160,
            "end": 173
        },
        {
            "text": "er regen d Einreichung eine genau Plan an um Unterlage über d Art d",
            "start": 10,
            "end": 23
        },
        {
            "text": "1. modall- Maßstab 1 1 1000 2. Bebauungsplan Maßstab 1 1 1000 120x 170 3. Bebauungsplan zentral Platz Maßstab 1 1 500 4. Schaubild Ines bevorzugt städtebaulich Raum 60 x 65 cm 5. drei Stadtsllhouetten Eintragung nach vorgegeben Orobfotoi 6. Erläuterungsbericht zur städtebaulich Idee jede Wettbewerbsteilnehmer sein d Einreichung nur eine Entwurf gestatten Preis 1. Preis 30000 Mark 2. Preis 20000 Mark 3. Preis 13000 Mark 3 Ankauf zu Ie 8000 24 000 Mark 89000 Mark Preisrichter aus Volksvertretung und d Öffentlichkeit",
            "start": 317,
            "end": 330
        },
        {
            "text": "'rm betragen glauben er daß d am 10 Mai fällig gewesen Gewerbosteuervorduizahlunq 11/46 Obenfalls zu hoch sein so müssen er d zuständig Finanzamt außer Dorn erwähnt Herabsetzungsantrag eine entsprechend Antrag einreichen dahingehend die Gewerbesteuorvorauszahlung 11/46 bis zur Einreichung d vierteljahrlich Einkommenserklärunq 11/46 d. h. also bis zum 10. Juli zu 6 t u n De n",
            "start": 277,
            "end": 290
        },
        {
            "text": "d spd- Fraktion haben im bonner Bundestag d Einreichung eine Gesetzentwurf auf Volksbefragung gegen d Atomrüstung ankündigen",
            "start": 43,
            "end": 56
        },
        {
            "text": "Doktor Heusinger betonen es kommen nun vor alle darauf an weiterhin eine politisch wirksam Auftreten d Kandidat für d Justizwahl in d Wahlbewegung zu gewährleisten d Wahl alle Schöffe d Kreisgericht bis Ende April und d Einreichung d Wahlvorschlag für d Schiedskommission bei d zuständig örtlich Rat bis zum 2. Mai zu sichern",
            "start": 219,
            "end": 232
        },
        {
            "text": "doch als d Prozeß beginnen da können d Regierungsvertreter nichts weiter auf d Tisch d Bundesverfassungsgericht legen als einige aus d Zusammenhang gerissen Satz d Lehre d Marxismus-Leninismus und eine einzig Programmschrift d KPD die zum Pech d Adenauer-Vertreter zudem erst eine ganz Jahr nach Einreichung d Verbotsklage überhaupt verfassen werden sein",
            "start": 295,
            "end": 308
        },
        {
            "text": "Bewegung durch Einreichung von Verbesserungsvorschläeen zur Einsparung von Material Rohstoff und Werkzeug",
            "start": 14,
            "end": 27
        },
        {
            "text": "Bewerbung politisch unbelastet Bewerber Einreichung d Gehaltsanspruch und eine Lichtbild sein zu richten an Rewl-Verband Potsdam brandenburger Straße 49—52 Personalabteilung Stadttheater Guhen suchen ab sofort",
            "start": 39,
            "end": 52
        },
        {
            "text": "nur wirklich erfahren d politisch nicht belasten sein wollen sich Unte R Einreichung von Bewerbung und Lebenslauf melden unter BL 869 an",
            "start": 72,
            "end": 85
        },
        {
            "text": "ET d Aufforderung zur Einreichung von Wahlvorschlag in den- Rathaus d Stadtbezirk öffentlich aushängen und im Verordnungsblatt Teil ii für Groß-Berlin zu veröffentlichen",
            "start": 21,
            "end": 34
        },
        {
            "text": "bei Einreichung nur eine Vorschlagsliste können keine Wahl stattfinden und d Mitglied sein von d praktisch Arbeit und d Einflußnahme auf d Gewerkschaftspolitik aus- Cmchlossen",
            "start": 3,
            "end": 16
        },
        {
            "text": "bei d Einreichung ihr Vorschlag zu d behandeln Frage handeln d Sowietunion völlig konsequent und in voll Obereirstimmung mit d Grundsatz ihr Außenpolit'k Wolcher Dns wichtig Prinzip d friedlich Koexistenz d Staat Ugrunde liegen",
            "start": 5,
            "end": 18
        },
        {
            "text": "bei d Einreichung ihr Vorschlag lassen sich d Sowjetregierung von d Bestreben leiten d Lösung d Deutschlandfrege durch d Annahme koordiniert Beschluß durch d vier machen zu erreichen die bei d demokrptisfhen Kraft d deutsch Volk selbst Unterstützung finden werden",
            "start": 5,
            "end": 18
        },
        {
            "text": "d Ziel d Wirtschaftsreform bestehen dann mit d bisherig System eine zentralisiert Kommandowirtschaft mit vorwiegend Direktivplanung zu brechen und statt die zu eine Marktwirtschaft mit entwickelt Ware-Geld-Beziehung übergehen Neu Deutschland vom 10. 1. 1990 im Widerspruch dazu sein in d Festlegung für d Einreichung d Vorschlag zum Planentwurf 1990 vom 4. 1. 1990 etwa 150 Plankennziffer und über 400 Bilanzgröße für d Kombinat enthalten",
            "start": 304,
            "end": 317
        },
        {
            "text": "zum Beispiel werden d Einreichung komplett Planentwurf von Wirtschaftseinheit d örtlich Sektor an d staatlich Plankommission und an d MU Nisterium d Finanzen und Preis ab sofort wegfallen",
            "start": 21,
            "end": 34
        },
        {
            "text": "139. schriftlich Bewerbung unter mehrere d A stehen oder durch d Babylon sein beabsichtigen sein d Anordnung Berlin n20- h0chstß .2c-teu 6232u erun sw ii sisesemannsit 20 TEL 664011 Einreichung ausführlich Unterordnungmäßig zulassen Stadtmüller Ti Walta liegen erbitten",
            "start": 181,
            "end": 194
        },
        {
            "text": "d zur Einreichung von Waifalvorscmägen berechtigt Vereinigung haben d Recht gemeinsam Wahlvorschläige einbringen",
            "start": 5,
            "end": 18
        },
        {
            "text": "Bewerber die über d notwendig Fachkenntnis vorliegen bitten wir um Einreichung ihr Unterlage mit Lebenslauf n. Zeugnisabschrift an Ctanfach* Wmk* Buaa 19a) Schkonau über fernebürg",
            "start": 66,
            "end": 79
        },
        {
            "text": "Plastiras treten d Rückzug Aa nachdem er bereits am 4. März d Einreichung von Gnadengesuch zugestehen müssen sehen er sich am 7. März zu d Erklärung nötigen d Urteilsvollstreckung sein bis zur Entscheidung über d Gnadengesuch aufschieben",
            "start": 61,
            "end": 74
        },
        {
            "text": "zum eine sollen d üblich Form d Einreichung erhalten bleiben gleichzeitig aber sollen auch Projekt anschieben werden die unsere Vorstel- Lung von integrativ künstlerisch Arbeit demonstrieren",
            "start": 31,
            "end": 44
        },
        {
            "text": "nachdem d Termin zur Einreichung von Wahlvorschlag für d Wahl zu d Bezirksverorcv Netenversammlungen am 3. Juni 1957 ablaufen sein haben d Wahlausschuß d Wahlkreis gemäß Paragraph 9 d erst Durchführungsbestimmung zu d Gesetz über d Wahl zur Stadtverordnetenversammlung von groß- Berlin und zu d Bezirkeverordnetenversammlungen über d Zulaßung d eingereicht Vorschlag in öffentlich Sitzung «r entscheiden",
            "start": 20,
            "end": 33
        },
        {
            "text": "jung Schriftsetzer in Berlin die sich zum Maschinensetzer ausbilden wollen können sich Ministerium für Bauwesen deutsch Bauakademie bei Einreichung eine Lebenslauf Präsidium mit Angabe d Organlsationszugehörigkeiten unter Kennwort Sed Parteiorganisation Leitung Betriebtnewcrkschahsieitvng Betriebsparteiorganisation Betriebsgewerkschaftsleitung Schriftsetzer melden",
            "start": 135,
            "end": 148
        },
        {
            "text": "im Produktionsaufgebot werden in alle Zweig d Industrie eine erhöht vorschlags- und Erfindertätigkeit erreichen 14,7 Prozent alle beschäf-1 Tigten d Industrie beteiligen sich an d Einreichung von Verbesserungsvorschlag",
            "start": 179,
            "end": 192
        },
        {
            "text": "d Wahlleiter für d Wahl zur Volkskammer Doktor Steinhoff fordern auf Grund d 25 d Wahlgesetz vom 9. August 1950 zur Einreichung von Wahlvorschlag für d Wahl zur Volkskammer d deutsch demokratisch Republik in Berlin am 15. Oktober auf",
            "start": 115,
            "end": 128
        },
        {
            "text": "d Stadtbezirkswahlkommission d Hauptstadt d DDR Berlin haben auf Grund d 24 d Wahlordnung zur Einreichung d Wahlvorschlag für d Wahl zu d Stadtbezirksversammlung am 19. Mai 1974 auffordern",
            "start": 93,
            "end": 106
        },
        {
            "text": "entsprechend 15 Absatz 1 d Wahlgesetz werden hiermit zur Einreichung d Wahlvorschlag für d Wahl zur Volkskammer d DDR am 17. Oktober 1976 auffordern",
            "start": 56,
            "end": 69
        },
        {
            "text": "d zur Einreichung von Wahlvorschlag berechtigt Vereinigung haben d Recht gemeinsam Wahlvorschlag einbringen",
            "start": 5,
            "end": 18
        },
        {
            "text": "Innenminister Maron veröffentlichen nachstehend Aufforderung zur Einreichung von Wahlvorschlag für d Wahl zur Volkskammer",
            "start": 64,
            "end": 77
        },
        {
            "text": "Dienelt für seine Vorschlag -verbesserung d Arbeitsablauf durch Fertigung eine Halter Jahresnutzen 1 311,72 DM 8 Stunde nach d Einreichung d Vergütung von 144 DM",
            "start": 126,
            "end": 139
        },
        {
            "text": "Bedingung bei d Einreichung d Münze Geldschein Marke Medaille Plakette und Abzeichen für diese",
            "start": 15,
            "end": 28
        },
        {
            "text": "d Wahlleiter von Groß-Berlin fordern zur Einreichung d Wahlvorschlag auf",
            "start": 40,
            "end": 53
        },
        {
            "text": "aus all die ergeben sich daß Investitionsvorhaben vorher projektieren und daß bei Einreichung d Projekt auch d erforderlich Unterlage bereit sein müssen",
            "start": 81,
            "end": 94
        },
        {
            "text": "d washingtoner Regierung haben vor Einreichung d Klageschrift bekanntgeben daß sie Entscheidung d international Gerichtshof zu Frage Mittelamerika in d nächst zwei Jahr nicht anerkennen werden",
            "start": 34,
            "end": 47
        },
        {
            "text": "Aul Grund d 24 d Erlaß d Staatsrat vom 31. Juli 1963 über d Wahl zur Volkskammer und Iu d örtlich Volksvertretung Wahlordnung Groupe_Bruxelles_Lambert Teil i s. 99 werden hiermit zur Einreichung on Wahlvorschlag für d Wahl zur Volkskammer d deutsch demokratisch Republik am 20. Oktober 1963 auf Gelordert d Wahlvorschlag sein für d jeweilig Wahlkreis bei d zuständig Wahlkreiskommission bis zum 23. September 1963 einreichen",
            "start": 182,
            "end": 195
        },
        {
            "text": "alle Vorschlag zur Einreichung d Planentwurf 1990 werden als eine gegenwärtig möglich Übergangslösung beraten",
            "start": 18,
            "end": 31
        },
        {
            "text": "d Bezirkswahlkommission Berlin geben bekannt daß d Wahlkommission d Stadtbezirk auf d Grundlage d gemäß 16 d Wahlgesetz erfolgt Abstimmung zwischen d demokratisch Partei und Massenorganisation d örtlich zuständig Ausschuß d national Front d DDR entsprechend 15 d Wahlgesetz zur Einreichung d gemeinsam Wahlvorschlag d national Front für d Wahl am 7. Mai 1989 auffordern haben",
            "start": 277,
            "end": 290
        },
        {
            "text": "unter diese Überschrift beklagen sich Herr Karl Hampe aus Ragösen am 21. März darüber daß drei Monalo nach d Einreichung seine Antrag auf Insulin-Ausgabe bei d Landesregierung in Potsdam immer noch keine Antwort von dort eingehen sein",
            "start": 108,
            "end": 121
        },
        {
            "text": "15. d Hauptverwaltung Finanzen d deutsch Wirtschaftskommission für d sowjetisch Besatzungszone d Finanzrfiinister d Land und d berliner Stadtkontor sein verantwortlich für d Einreichung laufend Meldung über d Umtausch d Geldschein und d Umwertung d Konto sowie für Einreichung endgültig Bericht über d :e Ergebnis d Durchführung d Wahrungsreform",
            "start": 173,
            "end": 186
        },
        {
            "text": "15. d Hauptverwaltung Finanzen d deutsch Wirtschaftskommission für d sowjetisch Besatzungszone d Finanzrfiinister d Land und d berliner Stadtkontor sein verantwortlich für d Einreichung laufend Meldung über d Umtausch d Geldschein und d Umwertung d Konto sowie für Einreichung endgültig Bericht über d :e Ergebnis d Durchführung d Wahrungsreform",
            "start": 264,
            "end": 277
        },
        {
            "text": "d Ministerium haben bei d Einreichung d Planvorschlag für 1956 niedrig Ziffer d Produktion d Steigerung d Arbeitsproduktivität d Senkung d Selbstkosten geben als in d Kontrolleziffer vorschlagen werden",
            "start": 25,
            "end": 38
        },
        {
            "text": "10. Juli Einreichung d Erklärung über bezahlt Miete oder Pacht 21",
            "start": 8,
            "end": 21
        },
        {
            "text": "§10 d Wahlkommission d DDR fordern spätestens 45 Tag vor d Wahltag durch öffentlich Bekanntmachung zur Einreichung von Wahlvorschlagen auf",
            "start": 102,
            "end": 115
        },
        {
            "text": "heute dauern bei wir in d Regel d Zeit von d Einreichung d Ver",
            "start": 44,
            "end": 57
        },
        {
            "text": "2. wenn d Frist zur Einreichung von Wahlvorschlag gemäß 11 1 verstreichen sein 3. wenn d von d Wahlkommission angezeigt Mangel bis zum Ablauf d Frist für d Einreichen d Wahlvorschlag nicht beheben werden sein",
            "start": 19,
            "end": 32
        },
        {
            "text": "sieben d hundert zur Einreichung d Liste Hotwendigen Unterschrift erweisen sich schon bei d erst grob Überprüfung einwandfrei als Fälschung",
            "start": 20,
            "end": 33
        },
        {
            "text": "Antragsteller die z. Z. in d Seeschifffahrt beschäftigen sein und ihr Befahlgungszeugnis bei Anmusterung usw benötigen stellen d Antrag ohne sofortig Einreichung d befähi- Eunsszeugnisses",
            "start": 149,
            "end": 162
        },
        {
            "text": "entsprechend d Wahlgesetz fordern hiermit d Stadtbezirkswahlkommission d Stadtbezirk d Hauptstadt d DDR Berlin d demokratisch Partei und Massenorganisation zur Einreichung d Wahlvorschlag für d Wahl zu d Stadtbezirksversammlung am 20 Mai 1979 auf",
            "start": 159,
            "end": 172
        },
        {
            "text": "d Wahlleiter d Land obliegen d Durchführung d Verfahren über d Einreichung von Wahlvorschlag und d Vorprüfung und Feststellung d Wahlergebnis d Wahl für d Landtag § 10 1 Wahlleiter d Landkreis sein",
            "start": 62,
            "end": 75
        },
        {
            "text": "zur Unterstützung d Werbung für d Einreichung von Verbesserungsvorschlag",
            "start": 33,
            "end": 46
        },
        {
            "text": "freunden in d Republik sein d 1. Dezember diese Jahr d Stichtag für d Einreichung d Antrag auf eine Zeltplatz an d Ostsee",
            "start": 69,
            "end": 82
        },
        {
            "text": "d Antragstellung die umgehend zu erfolgen haben sein mit d Einreichung d Gründungsprotokoll eine Statut eine Programm und eine Liste d Mitglied d gewählt Vorstand verbinden",
            "start": 58,
            "end": 71
        },
        {
            "text": "d Aufgabe d Wahlkommission hören sich sehr nüchtern und organisatorisch an sie leiten d Vorbereitung und Durchführung d Wahl gewährleisten d strikt Einhaltung d wahlrechtlich Bestimmung fordern zur Einreichung von Wahlvorschlag auf und bestätigen d von d Ausschuß d national Front beschließen Wahlvorschlag",
            "start": 197,
            "end": 210
        },
        {
            "text": "mit Rücksicht auf d besondere Inanspruchnahme d Steuerpflichtig durch d Einhaltung von Termin für d Währungsreform haben d Landesfinanzamt groß- Berlin d Finanzamt anweisen Zuschlag wegen verspätet Einreichung d jahres- Steuererklärunqen für 1947 nicht zu erheben wenn d Erklärung bis zum 15. Juli 1948 beim Finanzamt einreichen werden",
            "start": 197,
            "end": 210
        },
        {
            "text": "auslegen d Wahl werden am 16. November von 7 bis 20 Uhr durchführen zur Einreichung d Wahlvorschlag werden öffentlich aufrufen d Wahlvorschlag sein bis zum 23. Oktober beim zuständig Wahlausschuß d Wahlkreis einreichen",
            "start": 71,
            "end": 84
        },
        {
            "text": "Termin für d Einreichung d Arbeit sein d in",
            "start": 12,
            "end": 25
        },
        {
            "text": "gen im maschinen- und Apparatebau nach so erfahren man daß seit Einreichung d Betriebskollektiwertrages zur Registrierung mehr als vier Woche vergehen sein und d Vertrag Anfang September noch nicht im Werk sein",
            "start": 63,
            "end": 76
        },
        {
            "text": "außer diese Nachzüglersiedler sein ander bewährt Antifaschist ansiedeln die als Landwirt Landarbeiter und Handwerker fachlich dazu eignen sein bisher aber keine Land erhalten weil sie ihr Antrag zeitlich zu spät stellen haben oder weil diese trotz rechteeftiger Einreichung unter irgendeine Vorwand abweisen werden",
            "start": 261,
            "end": 274
        },
        {
            "text": "er regen d Einreichung eine genau Plan an um Unterlage über d Art d Produktion und d Zahl d Arbeitskraft d beabsichtigt Unternehmen zu erhalten",
            "start": 10,
            "end": 23
        },
        {
            "text": "wie wir d Hauptverwaltung Metallurgie im Ministerium für Schwerindustrie d deutsch demokratisch Republik mitteilen haben d Regierung d deutsch demokratisch Republik für d Einreichung d Ziel d Wettbewerb d Walzwerk umfangreich bargeld- und Sachwertpramien zur Verfügung stellen",
            "start": 170,
            "end": 183
        },
        {
            "text": "nicht berücksichtigen werden im Wettbewerb d häufig Hinweis auf bereits veröffentlicht Buch von Schriftsteller da zur Einreichung eigen Arbeit aufrufen werden sein",
            "start": 117,
            "end": 130
        },
        {
            "text": "Angebot unter J. C 440 an Elektromotor unter Einreichung Telefon 84 58 93 Neu Deutkblaod",
            "start": 44,
            "end": 57
        },
        {
            "text": "sie unterstützen persönlich ihr Arbeitskollege bei d Einreichung von Verbesserungsvorschlag",
            "start": 52,
            "end": 65
        },
        {
            "text": "d Fehl von Unterlage bei Einreichung d Investitionsvorhaben führen auch zu solch Fall wie wir sie bei d Wohnungsbau in Ketschendorf zu verzeichnen haben wo vergessen werden daß d Mensch die in d Wohnung einziehen sollen auch Wasser brauchen",
            "start": 24,
            "end": 37
        },
        {
            "text": "§ 27 d in 26 zur Einreichung von Wahlvorschlag berechtigt Vereinigung haben d Recht gemeinsam Wahlvorschlag einbringen § 28 1",
            "start": 16,
            "end": 29
        },
        {
            "text": "deshalb müssen man d Werktatigen an d Einreichung von Verbesserungsvorschlag interessieren",
            "start": 37,
            "end": 50
        },
        {
            "text": "d durchschnittlich Zeit von d Einreichung eine Vorschlag bis zu die Anwendung betragen lediglich zwei Monat",
            "start": 29,
            "end": 42
        },
        {
            "text": "auf Grund d 29 d Gesetz vom 24. September 1958 über d Wahl zur Volkskammer d deutsch demokratisch Republik am 16. November 1958 fordern ich hiermit zur Einreichung von Wahlvorschlag für d Wahl zur Volkskammer d deutsch demokratisch Republik am 16. November 1958 auf",
            "start": 151,
            "end": 164
        },
        {
            "text": "Durchführung d Verfahren über d Einreichung von Wahlvorschlag und d Vorprüfung und Feststellung d Wahlergebnis d Wahl für d Landtag",
            "start": 31,
            "end": 44
        },
        {
            "text": "Kurt-Maria Qottwald-A||ee 45 straßen- und Tielbaa KG gemiscl' iwaren- verkaulswir um Einreichung d Bewerbung sorgen suchen Einon Itellenleiterllnnenl für Bauwesen Frantn Uson 1-pe Suche Backersesel- VdgB Molkerei Cg Uebfliaft haushalten Mäonliili Linjnc üln.-uberpassd lebcnsiof Uentner. 77 Wü",
            "start": 84,
            "end": 97
        },
        {
            "text": "Jahr 1950 und die sich Au diese Zeitpunkt ergebend Termin für d Einreichung der' Vorschlag § 4 1 und 8 5 2 erlassen d Ministerrat eine besondere Anordnung",
            "start": 63,
            "end": 76
        },
        {
            "text": "daher werden bei Wissenschaftler und Techniker vor d Einreichung d Vorschlag eine Diskussion in d Allerbreitesten",
            "start": 52,
            "end": 65
        },
        {
            "text": "d Frist für d Einreichung d Entwurf werden bis zum 1. August diese Jahr verlängern",
            "start": 13,
            "end": 26
        },
        {
            "text": "Asbury regen d Einreichung eine genau Plan an um",
            "start": 14,
            "end": 27
        },
        {
            "text": "technisch Wissenschaft Agrarwissenschaft Wirtschaftswissenschaft Lehrkraft für d berufstheoretisch Unterricht Einreichung d Bewerbungsunterlage nur über d Abt. Berufsbildung/berufsberatung d Rat d Kreis und Bezirk philosophisch-historisch Wissenschaft staats- und Rechtswissenschaft nur Fachrichtung Philosophie wissenschaftlich Kommunismus Geschichte kultur- kunst- erziehungs- und Sportwissenschaft nur Fachrichtung Kulturwissenschaft literatur- und Sprachewissenschaft nur Fachrichtung Journalistik Kunst nur Fachrichtungsgruppe Musik und Fachrichtung Buchgestaltung Fotografik vollständig Bewerbungsunterlage sein bis zum 5. Oktober 1976 an d Zentralstelle für d Hochschulefemstudium d Ministerium für hoch- und Fachschulwesen Abteilung Information und Aufnahme 8027 Dresden",
            "start": 109,
            "end": 122
        },
        {
            "text": "wie d deutsch Tischtennissport in Nr. 13 lakonisch mitteilen sein d Einreichung von Genehmigungsantrag für d Zeit vom 1. bis 6. August zwecklos",
            "start": 67,
            "end": 80
        },
        {
            "text": "was sein die für eine Sekretariat die erst eineinhalb Monat vor d letzte Termin d Einreichung d Vorschlag durch d Zeitung darauf aufmerksam machen werden müssen daß d Zentralrat d FDJ ja auch vorschlagsberechtigt sein",
            "start": 81,
            "end": 94
        },
        {
            "text": "nur Bewerber d berliner Straße politisch nicht belasten sein wollen sich unter Einreichung von bewer- Weißeniee möglichst Nähe Antonbungsschreiben und Lebenslauf platzen melden unter 885 berliner Zeltung von leistungsfähig Großverlag Berlin W sofort oder Spater suchen",
            "start": 78,
            "end": 91
        },
        {
            "text": "als letzte Termin für d Einreichung diese Unterlage sehen d Verordnung d 1. Mai 1950 vor",
            "start": 23,
            "end": 36
        },
        {
            "text": "ich werden vor Einreichung eine solch Artikel auch d angegreifen Seite Stellung nehmen lassen",
            "start": 14,
            "end": 27
        },
        {
            "text": "d termingerecht Einreichung d Preisantrag sein unbedingt notwendig damit d Betrieb rechtzeitig in d Besitz gesetzlich Preis kommen die für d Planung und Umbewertung d Bestand sowie für d richtig Preisberechnung erforderlich sein",
            "start": 15,
            "end": 28
        },
        {
            "text": "auch bei d Einreichung d Planvorschlag 1966 für d Stadtzentrum zeigen sich d gleich Mangel",
            "start": 10,
            "end": 23
        },
        {
            "text": "d Wähler erhalten d Stimmezettel Wahieebiete sein Einreichung von Wahlvorschlag und d 1",
            "start": 49,
            "end": 62
        },
        {
            "text": "im Ergebnis diese Beratung stimmen d anwesend Reglerungsvertreter d Antrag zahlreich Privatunternehmer zu d ursprünglich Termin für d Einreichung d notwendig Betriebsunterlage an d Regierungskommission vom 5. November auf d 5. Dezember 1958 zu verlegen",
            "start": 133,
            "end": 146
        },
        {
            "text": "Aufforderung zur Einreichung von Wahlvorschlag für d Wahl xur Stadtverordnetenversammlung von Grob-Berlin",
            "start": 16,
            "end": 29
        },
        {
            "text": "d nach 5 17 zur Einreichung von Wahlvorschlag berechtigt Verewigung haben d Recht gemeinsam Wahlvorschlag einbringen",
            "start": 15,
            "end": 28
        },
        {
            "text": "d uneingeschränkt Zulaßung von Partei zur Einreichung von Wahlvorschlag offenbaren allzu deutlich d Absicht d herrschend Kreis d Bundesrepublik d reaktionär und faschistisch Kraft Tür und Tor zu öffnen was d bisherig Praxis d bun- Desrepublik beweisen",
            "start": 41,
            "end": 54
        },
        {
            "text": "Bewerber die über d erforderlich Fachkenntnis verfügen melden sich unter Einreichung d Lebenslauf sowie Zeugnisabschrift in unsere Personalabteilung",
            "start": 72,
            "end": 85
        },
        {
            "text": "d Reihenfolge in dar d Bewerber zu berufen sein können durch Di * zur Einreichung d Wahlvorschlag Berechtigte ändern werden",
            "start": 69,
            "end": 82
        },
        {
            "text": "hier werden von d Werktätige viel Vorschlag zur Verbesserung d Froduktion einreichen die nicht in d Büro für Erfindungswesen registrieren werden oder d d Einreichung d Verbesserungsvorschlag hinfällig machen",
            "start": 153,
            "end": 166
        },
        {
            "text": "3. sie bestätigen daß d Einreichung oder erneut Einreichung von Gesuch in diese Fall zu keine Veränderung d Rechte und Pflicht d Gesuchsteller oder ihr Familienmitglied unter ander hinsichtlich Beschäftigung Wohnung Aufenthaltsstatus Familienunterstützung Zugang zu Leistung auf sozial oder wirtschaftlich Gebiet oder in d Bildung sowie jedwede andere sich aus d Ge",
            "start": 23,
            "end": 36
        },
        {
            "text": "3. sie bestätigen daß d Einreichung oder erneut Einreichung von Gesuch in diese Fall zu keine Veränderung d Rechte und Pflicht d Gesuchsteller oder ihr Familienmitglied unter ander hinsichtlich Beschäftigung Wohnung Aufenthaltsstatus Familienunterstützung Zugang zu Leistung auf sozial oder wirtschaftlich Gebiet oder in d Bildung sowie jedwede andere sich aus d Ge",
            "start": 47,
            "end": 60
        },
        {
            "text": "d Wahlausschuß d Republik fordern spätestens am 5. Oktober 1958 durch öffentlich Bekanntmachung zur Einreichung d Wahlvorschlag auf",
            "start": 99,
            "end": 112
        },
        {
            "text": "um hervorragend und bedeutend Leistung im Zug d Vorbereitung d Weltfestspiel d Jugend und Student in Berlin hei d Verleihung d Nationalpreis in diese Jahr noch berücksichtigen zu können beschließen d Ministerrat d Termin zur Einreichung d vor schlagen für d Verleihung von Nationalpreis bis zum 1. September 1951 zu verlängern",
            "start": 224,
            "end": 237
        },
        {
            "text": "politisch unbelastet Person wollen sich unter Einreichung eine ausführlich Lebenslauf bei d",
            "start": 45,
            "end": 58
        },
        {
            "text": "und bitten geeignet Bewerber um Einreichung von Lebenslauf Zeugnis Lichtbild sowie Angabe d Gehaltsansdrüche",
            "start": 31,
            "end": 44
        },
        {
            "text": "Altersrentner bei Einreichung ihr Antrag behilflich zu sein und in alle Frage erschöpfend Auskunft in verständlich Form zu geben",
            "start": 17,
            "end": 30
        },
        {
            "text": "er haben folgend Aufgabe A Aufstellen von wdhler' uton b Auslegen d Wählerliste und die Bekanntgabe c d Wählerliste abschließen und sie an d Wahlvorsteher zu übersenden d d Wahlschein ausstellen und in Fall in die d Entgegennahme von Antrag auf Ausstellung von Wahlschein schon am zweitletzt Tag vor d Wahltag schließen werden d Schließung d Wanlscheinausgabe bekanntgeben e d Abstimmungsbezirk zu bilden f d Wahlvorstehet und die Stellvertreter zu ernennen g d Wahlraum zu bestimmen h Ort und Zeit d Wahlhandlung sowie d Abgrenzung d Abstimmunasbezirke bekanntgeben i d für d Einreichung d Wahlvor-Ichläge erforderlich Bescheinigung ausstellen j d Bestellung d Gemeindewahlausschuß bekanntgeben K d Abstimmungsergebnis d Landrat zu übermitteln",
            "start": 576,
            "end": 589
        },
        {
            "text": "1. d Abteilung Landwirtschaft bei d Rat d Bezirk und Kreis legen in Zusammenarbeit mit d LPG auf d Grundlage d bestätigt pioduktions- und Finan Pläne d Umfang d Bau innerhalb acht Tag nach Einreichung d Unterlage fest und übergeben d bestätigt Bauanträee innerhalb eine Woche d Abteilung Aufbau",
            "start": 188,
            "end": 201
        },
        {
            "text": "zu ihr erst Aufgabe gehören es öffentlich zur Einreichung von Wahlvorschlag für d Wahl zur jeweilig Volksvertretung aufrufen",
            "start": 45,
            "end": 58
        },
        {
            "text": "d Meisterbereich können wenige Tag ja sogar Stunde nach Einreichung d Vorschlag d Vorrichtung in Empfang nehmen",
            "start": 55,
            "end": 68
        },
        {
            "text": "d Hauptverwaltung Finanzen d deutsch Wirtschaftskommission für d sowjetisch Besatzungszone d Finanzminister d Land und d Berliner Stadtkontor sein verantwortlich für d Einreichung laufend Meldung über d Umtausch d Geldschein und d Umwertung d Konto sowie für Einreichung endgültig Bericht über d Ergebnis d Durchführung d Währungsreform",
            "start": 167,
            "end": 180
        },
        {
            "text": "d Hauptverwaltung Finanzen d deutsch Wirtschaftskommission für d sowjetisch Besatzungszone d Finanzminister d Land und d Berliner Stadtkontor sein verantwortlich für d Einreichung laufend Meldung über d Umtausch d Geldschein und d Umwertung d Konto sowie für Einreichung endgültig Bericht über d Ergebnis d Durchführung d Währungsreform",
            "start": 258,
            "end": 271
        },
        {
            "text": "nach lang Warte werden von d Hauptabteilung wiederum mitteilen daß d zugesendt Verfügung nur eine Entwurf sein die als Grundlage zur Diskussion für d Einreichung von Vorschlag dienen sollen",
            "start": 149,
            "end": 162
        },
        {
            "text": "d Bezirkswahlkommission Berlin geben bekannt daß auf d Grundlage d gemäß Paragraph 16 d Wahlgesetz erfolgt Abstimmung zwischen d demokratisch Partei und Massenorganisation d zuständig Ausschuß d national Front entsprechend Paragraph 15 d Wahlgesetz zur Einreichung d Wahlvorschlag für d Wahl zur Stadtbezirksversammlung Berlin-Hohenschönhausen und zur Stadtbezirksversammlung Berlin-Hellersdorf auffordern werden sein",
            "start": 252,
            "end": 265
        },
        {
            "text": "3. für d einzeln Investvorhaben müssen bereits bei Einreichung d Investitionsantrag exakt Planunterlage besonders Konstruktionszeichnung Angabe über Kapazitätszuwachs und Kostenberechnung vorliegen",
            "start": 50,
            "end": 63
        },
        {
            "text": "zwei Woche nach Einreichung d Vorschlaqes erhalten Dieter d Bescheid essen d Vorschlag nicht als Neuerervorschlag an erkennen",
            "start": 15,
            "end": 28
        },
        {
            "text": "d Staatsrefrierung werden beauftragen bei d Muitärregierung eine Verlängerung d Frist für d Einreichung d Vertassungsentwurfes zu Erwirken* als Begründung d Antrag werden ausführen daß gegenwärtig in verschieden Land Verfassung ausarbeiten werden und daß d Gefahr bestehen daß diese in d -verschiedenen Land völlig unterschiedlich ausfallen",
            "start": 91,
            "end": 104
        },
        {
            "text": "Massenorganisation d zuständig Ausschuß d national Front entsprechend Paragraph 15 d Wahlgesetz zur Einreichung d Wahlvorschlag für d Wahl zur Stadtbezirksversammlung Berlin-Hohenschönhausen und zur Stadtbezirksversammlung Berlin-Hellersdorf auffordern werden sein",
            "start": 99,
            "end": 112
        }
    ]
}