{
    "1": [
        {
            "text": "man können diese Tanz bei wir zu Land am gut beobachten an d gemein Eintagsfliege ephemera vulgata weil sie d groß sein am häufig in Deutschland und zwar schon im Mai vorkommen und sich in Folge ihr dunkel Färbung am scharf gegen d Abendhimmel abgrenzen",
            "start": 67,
            "end": 82
        },
        {
            "text": "bei d Eintagsfliege Ephemerida sein d Kauwerkzeug fast gänzlich verkümmern so daß sie kaum zu erkennen sein namentlich fehlen d Kiefer gänzlich",
            "start": 5,
            "end": 20
        },
        {
            "text": "gemein Eintagsfliege ephemera vulgata S. 440. gemein und langgeschwänzt Uferaas palingenia horaria und longicauda S. 442",
            "start": 6,
            "end": 21
        },
        {
            "text": "auch d Folgezeit werden aus ihr Schlamm d unaustilgbar Brut solch Gewürm erzeugen aber sein Los werden immerdar dasselbe sein d Los d Eintagsfliege die aus d ekele Larve im Morast entstehen heute wir umschwärmen und morgen dahin sein",
            "start": 133,
            "end": 148
        },
        {
            "text": "diese eng Beziehung sein verschollen mit d ausgelöscht Menschenindividuum Raffael die Schädel in d alt heidnisch Gotterrotunde d römisch Pantheon schlafen sein auch all d allzu persönlich vielleicht d Schatten stark wild liebesatmende Mädchen die d asketisch Gläubige wohl d Madonnaandacht stören können hinabzaubern in d groß Vergeßenheit mit so viel ander rosenbekränzt Menschlichkeitsliebe die d Los d Eintagsfliege mit ihr zwei Stunde wie eine verwandt fühlen müssen",
            "start": 404,
            "end": 419
        },
        {
            "text": "d Eintagsfliege sein alt als du alt als d Mensch",
            "start": 1,
            "end": 16
        },
        {
            "text": "erst d Erfahrung dass seine Eintagsfliege d in Wirklichkeit sein sein wofür er sie prophetisch Gemüt ausgeben haben nämlich Eintagsfliege die kläglich Existenz d Lumpenstamp bald eine jäh Ende bereiten haben mögen d Ausschlag geben haben",
            "start": 27,
            "end": 42
        },
        {
            "text": "erst d Erfahrung dass seine Eintagsfliege d in Wirklichkeit sein sein wofür er sie prophetisch Gemüt ausgeben haben nämlich Eintagsfliege die kläglich Existenz d Lumpenstamp bald eine jäh Ende bereiten haben mögen d Ausschlag geben haben",
            "start": 123,
            "end": 138
        },
        {
            "text": "wenn d Schülerin d Haus nach ihr Heimkehr sich aus d Pflanzgarten d Haus in d gewohnt Umgebung versetzen sehen so fallen alle diese schön Eintagsfliege hin und allmählich auch d Erinnerung an sie",
            "start": 137,
            "end": 152
        },
        {
            "text": "3. Larve und 4. 5. Puppe d groß Libelle aeschna grandis d Larve 5 haben ihr Fangmaske nach d Larve eine Eintagsfliege ausstrecken",
            "start": 103,
            "end": 118
        },
        {
            "text": "zweit Familie Eintagsfliege haften ephemeridae",
            "start": 13,
            "end": 28
        },
        {
            "text": "eine Band Gedicht die für d damalig Stimmung d jung Poet bezeichnend genug Eintagsfliege betiteln sein mögen wohl d meiste Schuld daran tragen haben",
            "start": 74,
            "end": 89
        },
        {
            "text": "Scherzbild und Rebus kommen auch in Deutschland in d Mode und diese Eintagsfliege finden überall unmäßig Beachtung weil eine ernsthaft öffentlich Leben sich noch kaum entwickeln haben",
            "start": 67,
            "end": 82
        },
        {
            "text": "diese Fisch diese Eintagsfliege sein Christus sein Goethe sein Raffael",
            "start": 17,
            "end": 32
        },
        {
            "text": "sein d eine Mann d Jahrhundert die mit solch Herz eine Eintagsfliege d Welt umfassen",
            "start": 54,
            "end": 69
        },
        {
            "text": "d ganz kolossal wild Unterbau d Geschlechtsliebe vom Tier herauf vom Fisch von d Eintagsfliege sein nötig um d groß Menschenschöpfung d Menschheitsliebe organisch werden zu lassen",
            "start": 80,
            "end": 95
        },
        {
            "text": "d Eintagsfliege haften Ephemeridae gehören eine zweit Formenkreis an welche bei alle Verwandtschaft mit d vorig zahlreich Merkmal als Eigentümlichkeit für sich beanspruchen",
            "start": 1,
            "end": 16
        },
        {
            "text": "d Spinne kennen keine Larvenleben wie d hoch Insekt wie Eintagsfliege oder Schmetterling",
            "start": 55,
            "end": 70
        },
        {
            "text": "obgleich d Teichhuhnchen seine Nahrung mehr d thier- als d Pflanzenreiche entnehmen und hauptsächlich Käfer Libelle Eintagsfliege Wasserwanze und ander Kerbtier Wasserschnecke und dergleichen verzehren lassen es sich doch leicht in Gefangenschaft halten und an eine einfach Ersatzfutter gewöhnen",
            "start": 115,
            "end": 130
        },
        {
            "text": "in Borneo auf d Kapuasstrom finden ich einmal Ende Mai 1863 zahllos Eintagsfliege schwarz mit grün an d Spitze weiß Flügel und drei Schwanzfaden scharenweise dicht über Wasser d Endefaden oft eintauchen bald stromauf bald stromab fliegen",
            "start": 67,
            "end": 82
        },
        {
            "text": "Dodo es Ii. 329. Dolabella I. 339. Doleruß I. 695. Dolichopida I. 608. Dolichopus I. 595. 608. Dolichurus I. 697. Dolium I. 351. Dolomedes I. 509. Donacia I. 660 Donacia Crassipes I. 544. Donax I. 311. Donnerkeil I. 389. Doppelflosse Ii. 131. 188. Doppelfuß I. 484. Doppelloch I. 203. Doppelqualle I. 140. Doppelrädertier I. 216. Doppelschleiche Ii. 270. Doppelwurm I. 204. Doppelzähner Ii. 431. 451. Doppelzeiler I. 84. 133. Dorade Ii. 178. Dorade Ii. 177. 189. Dorcatherium Ii. 478. Dorida I. 340. Doridium I. 339. Doria I. 470. Doris I. 335. 337. Doris Tuberculata I. 340. Dornhai Ii. 118. Dornrücken I. 609. Ii. 181. Dorylus I. 703. Drache fliegend Ii. 279. Draco Ii. 282. draco volitans Ii. 279. Draucosaurus Ii. 285. Drapetes I. 611. Drehkoralle I. 119. Drehwurm I. 197. Dreieckmuschel I. 309. Dreiloch I. 203. Dreissena I. 308. Dreizähner Ii. 147. Dremotherium Ii. 477. Drepano Ii. 176. Drepanis Ii. 337. Drilus I. 657. Drohne I. 518. 702. Dromains Ii. 376. Dromas Ii. 369. Dromia I. 465. Dromius I. 674. Dronte Ii. 329. Drossel Ii. 335. Dryinus I. 691. Drymophila Ii. 341. Dryophida Ii. 261. Dryophis Ii. 261. Dugong Ii. 398. 452. Dules Ii. 171. Dungfliege I. 605. Dünnfinger Ii. 525. Dünnschnäbeler Ii. 331. Dynastes Hercules I. 667. Dynasttide I. 666. Dyomea I. 130. Dysaster I. 168. Dyschirius I. 675. Dysdera I. 509. Dysporus Ii. 363. Dytiscida I. 648. Dytiscus I. 529. Dytiscus Latus I. 672. Dytiscus marginal I. 548. 647. E. Eber Ii. 384. 461. Ecaudata ii. 211. echeneis remora Ii. 184. Echidna Hystrix Ii. 389. 433. 437. Echimys Ii. 521. Echinaster I. 160. Echinida I. 160. Echinida Ii. 437. Echiniden I. 166. Echinococcus I. 197. Echinocyamus I. 167. Echinodermata I. 142. Echinolampas I. 167. Echinometra I. 166. Echinoneus I. 167. Echinopora I. 120. Echinorhinus Ii. 119. Echinorhynchus I. 174. 180. Echinus I. 105. 144. 160. Echis Ii. 259. Echiurus I. 229. Eckschupper Ii. 123. 128. Edelfalke Ii. 355. Edelfalter I. 631. Edentata Ii. 431. 481. Edolius Ii. 334. Edriophthalma I. 422. 472. Edwardsida I. 122. Egel I. 224. Egyptier Ii. 568. Eichenglucke I. 618. Eichenwickeler Nest und Raupe I. 623. Eichhörnchen Ii. 521. Eidechse Ii. 251. 265. Eidechse eigentlich ii. 270. Eidechse d alt Welt Ii. 274. Eidechse d neu Welt Ii. 274. Eidechse grün Ii. 24. 273. Eidergans Ii. 361. Einfuß I. 485. Einhufe Ii. 466. Einleibige I. 81. Eintagsfliege I. 536. 551. Eintagsfliege Swammerdamms I. 590. Einzeile I. 84. Ii. 132. Einzeile Ii. 132. Eisschnecke I. 347. 360. Eisvogel Ii. 343. Elanus Ii. 351. Elapida Ii. 260. Elaps Ii. 260. Elasmotherium Ii. 464. Elater Noctilucus I. 655. Elaterida I. 655. Eledone I. 391. 392. Elenchus I. 636. Eleotris Ii. 184. Elefant fossil ii. 391. Elefant asiatisch ii. 385. Elephas Indicus Ii. 457. Elliprocephalus I. 448. Elleritze Ii. 34. Elemi I. 671. Elodita Ii. 293. Elops Ii. 155. Elosia Ii. 225. Emarginula I. 352. Emberiza Ii. 336. Embia I. 589. Embyden I. 589. Embida I. 589. Emesa I. 574. Empalo vom Kap Ii. 461. Empida I. 611. Empis I. 611. Empusa I. 586. Emyda Ii. 293. Emydium I. 496. 497. Emy Europaea Ii. 234. 244. Emysaurus Ii. 293. Enaliosauria Ii. 284. Enchelina I. 98. Enallostegida I. 84. Enchelyophis Ii. 161. Enchelys I. 85. 98. Enchodus Ii. 180. Enchytraeus I. 239. Encrinida I. 155. Encrinus Liliiformis I. 156. Encyrtus I. 690. Endomychida I. 660. Endomychus I. 661. Engraulis Ii. 155. Engystoma Ii. 224. Enhydris Ii. 497. Ennomus I. 625. Ente Ii. 361. Entenmuschel I. 284. Entenmuschel I. 423. 427. Entomostegida I. 84. Entomostraca I. 421. 423. Enygrus Ii. 263. Eolida I. 339. Eolidia I. 340. Epeira I. 488. 509. Ephemere I. 536. 551. Ephemere Swammerdammi I. 590. Ephemerida I. 590. Ephippiger I. 583. Efeu Ii. 176. Ephyra I. 136. Epibulus Ii. 167. Epikratt Ii. 263. Epicrium Ii. 215. Epimachus Ii. 339. Epipyxis I. 93. Epistyle Nutans I. 96. Equula Ii. 179. Equus Zebra Ii. 469. Erbsenkäfer I. 653. Erbsenmuschel I. 311. erdeagam von Guinea Ii. 281. Erdefloh I. 661. Erdelibelle I. 639. Erdemilbe I. 504. Erdemolch Ii. 220. Erdemücke I. 614. Erdenatter Ii. 261. Erdeschwein vom Kap ii. 481. Erdewurm I. 229. Erebus I. 557. Erebus Limax I. 626. Eremia Ii. 274. Erethizon Dorsatus Ii. 517. Ergasilida I. 434. Ergasilus I. 434. Erichthonius I. 477. Erinaceus Ii. 504. Eriodora Ii. 341. Eriodorida Ii. 341. Eriomys Ii. 516. Erioptera I. 614. Errantia I. 237. Ersaea I. 141. Erycida Ii. 263. Eryma I. 460. Eryon I. 461. Eryphia I. 471. Erythraeus I. 505. Erythrinus Ii. 151. Eryx Ii. 263. Eschara I. 253. Escharida I. 252. Eskimo Ii. 565. Esocida Ii. 153. 189. Esox Lucius Ii. 47. 66. 153. Este Ii. 565. Eteroplus Ii. 165. Etheria I. 305. Etherida I. 305. Etrusker Ii. 383. Euaxes I. 239. Eucharis I. 257. Euchlanis I. 216. Eucnemis I. 655. Ii. 225. Eucoila I. 689. Eudendrium I. 129. Eudora I. 137. Eudytes Ii. 360. euglena viridis I. 86. 93. Euglypha I. 82. Eulaema I. 701. Eulais I. 503. Eule I. 625. Ii. 352. Eulimena I. 444. Eumenes I. 699. Eumolpe I. 240. Eumolpus I. 661. Eumorphus I. 661. Eunectes Ii. 263. Eunice I. 218. 237. 240. Eunicida I. 240. Eupetes Ii. 335. Euphone Ii. 335. Euphrosyne I. 240. Euplocamus I. 341. Euplota I. 99. Euplotes I. 99. Euprepia I. 627. Euprepis Ii. 272. Eupnoctes Ii. 220. Euryale I. 159. Euryalida I. 159. Eurybia I. 137. 331. Eurylaema Ii. 343. Eurynome I. 470. Eurynotus Ii. 133. Euryodon Ii. 483. Eurypyga Ii. 369. Eurysternum Ii. 293. Eurystomus Ii. 343. Eurytoma I. 690. Eusarcus I. 506. Eusmilia I. 120. Evadne I. 441. Evania I. 692. Evanida I. 692. Exocoetus Ii. 164. 165. Exodon Ii. 151. F. Fadenschnecke I. 339. Fadenwurm I. 178. Fadenwurm d Tropengegend I. 184. Falco Ii. 355. Falco Carolinensis Ii. 351. Falconida Ii. 355. Falke unedel ii. 355. Fangheuschrecke I. 585. Faltenschnecke I. 349. 360. Faltenschupper Ii. 136. 188. Fasciolaria I. 350. Faultier Ii. 484. Faustschnecke I. 358. Favonia I. 137. Federbuschpolyp I. 247. 253. Federbuschwirbeler I. 253. Federmotte I. 622. Feldheuschrecke I. 583. Feldhuhn Ii. 373. Felida Ii. 492. Felis Tigris Ii. 390. 490. Fellah Ii. 568. Felsenschnecke I. 350. 360. Feronia I. 675. Fetischschlange Ii. 262. Fettfliege I. 606. Feuerzapfen I. 267. Fieber Ii. 520 Fierasfer Ii. 161. Figites I. 689. Filaria Medinensis I. 184. Filistata I. 510. Finke Ii. 335. Finne Ii. 565. Finnenwurm I. 196. 197. Firolida I. 333. Firola I. 333. Fischassel I. 479. Fischdrachen Ii. 285. Fisch Ii. 23. 27. Fisch fußlose ii. 157. Fischkäfer d groß i. 672. Fischkäfer I. 524. Fischkäfer I. 671. 676. Fissilinguia Ii. 267. Fissirostres Ii. 331. Fissurelle I. 352. Fistulana I. 314. Fistularia Ii. 169. Fistularida Ii. 189. Flachkrebs I. 454. Flattertier Ii. 432. 506. Fledermaus Ii. 507. Fledermaus eigentlich Ii. 508. 509. Fledermausfisch Ii. 186. Fledermauslaus I. 603. Fleischfliege I. 606. Fleischfresser eigentlich ii. 431. Fliege I. 605. Fliege eigentlich i. 604. Fliegenmade I. 607. Fliegenschnäpper Ii. 333. Fliegenschnäpper Weißhalsiger Ii. 333. Floh I. 601. Flohkrebs I. 423. 475. Flohkrebs I. 477. Flohkrebs I. 402. Florfliege I. 590. Florfliege I. 546. Floscularia I. 215 Floscularida I. 215. Flösselhechte Ii. 130. Flossenfuß I. 329. Flötenmaul chinesisch ii. 168. Flugechse Ii. 282. Flügelschnecke I. 347. 360. Flügellos Insekt",
            "start": 2343,
            "end": 2358
        },
        {
            "text": "Dodo es Ii. 329. Dolabella I. 339. Doleruß I. 695. Dolichopida I. 608. Dolichopus I. 595. 608. Dolichurus I. 697. Dolium I. 351. Dolomedes I. 509. Donacia I. 660 Donacia Crassipes I. 544. Donax I. 311. Donnerkeil I. 389. Doppelflosse Ii. 131. 188. Doppelfuß I. 484. Doppelloch I. 203. Doppelqualle I. 140. Doppelrädertier I. 216. Doppelschleiche Ii. 270. Doppelwurm I. 204. Doppelzähner Ii. 431. 451. Doppelzeiler I. 84. 133. Dorade Ii. 178. Dorade Ii. 177. 189. Dorcatherium Ii. 478. Dorida I. 340. Doridium I. 339. Doria I. 470. Doris I. 335. 337. Doris Tuberculata I. 340. Dornhai Ii. 118. Dornrücken I. 609. Ii. 181. Dorylus I. 703. Drache fliegend Ii. 279. Draco Ii. 282. draco volitans Ii. 279. Draucosaurus Ii. 285. Drapetes I. 611. Drehkoralle I. 119. Drehwurm I. 197. Dreieckmuschel I. 309. Dreiloch I. 203. Dreissena I. 308. Dreizähner Ii. 147. Dremotherium Ii. 477. Drepano Ii. 176. Drepanis Ii. 337. Drilus I. 657. Drohne I. 518. 702. Dromains Ii. 376. Dromas Ii. 369. Dromia I. 465. Dromius I. 674. Dronte Ii. 329. Drossel Ii. 335. Dryinus I. 691. Drymophila Ii. 341. Dryophida Ii. 261. Dryophis Ii. 261. Dugong Ii. 398. 452. Dules Ii. 171. Dungfliege I. 605. Dünnfinger Ii. 525. Dünnschnäbeler Ii. 331. Dynastes Hercules I. 667. Dynasttide I. 666. Dyomea I. 130. Dysaster I. 168. Dyschirius I. 675. Dysdera I. 509. Dysporus Ii. 363. Dytiscida I. 648. Dytiscus I. 529. Dytiscus Latus I. 672. Dytiscus marginal I. 548. 647. E. Eber Ii. 384. 461. Ecaudata ii. 211. echeneis remora Ii. 184. Echidna Hystrix Ii. 389. 433. 437. Echimys Ii. 521. Echinaster I. 160. Echinida I. 160. Echinida Ii. 437. Echiniden I. 166. Echinococcus I. 197. Echinocyamus I. 167. Echinodermata I. 142. Echinolampas I. 167. Echinometra I. 166. Echinoneus I. 167. Echinopora I. 120. Echinorhinus Ii. 119. Echinorhynchus I. 174. 180. Echinus I. 105. 144. 160. Echis Ii. 259. Echiurus I. 229. Eckschupper Ii. 123. 128. Edelfalke Ii. 355. Edelfalter I. 631. Edentata Ii. 431. 481. Edolius Ii. 334. Edriophthalma I. 422. 472. Edwardsida I. 122. Egel I. 224. Egyptier Ii. 568. Eichenglucke I. 618. Eichenwickeler Nest und Raupe I. 623. Eichhörnchen Ii. 521. Eidechse Ii. 251. 265. Eidechse eigentlich ii. 270. Eidechse d alt Welt Ii. 274. Eidechse d neu Welt Ii. 274. Eidechse grün Ii. 24. 273. Eidergans Ii. 361. Einfuß I. 485. Einhufe Ii. 466. Einleibige I. 81. Eintagsfliege I. 536. 551. Eintagsfliege Swammerdamms I. 590. Einzeile I. 84. Ii. 132. Einzeile Ii. 132. Eisschnecke I. 347. 360. Eisvogel Ii. 343. Elanus Ii. 351. Elapida Ii. 260. Elaps Ii. 260. Elasmotherium Ii. 464. Elater Noctilucus I. 655. Elaterida I. 655. Eledone I. 391. 392. Elenchus I. 636. Eleotris Ii. 184. Elefant fossil ii. 391. Elefant asiatisch ii. 385. Elephas Indicus Ii. 457. Elliprocephalus I. 448. Elleritze Ii. 34. Elemi I. 671. Elodita Ii. 293. Elops Ii. 155. Elosia Ii. 225. Emarginula I. 352. Emberiza Ii. 336. Embia I. 589. Embyden I. 589. Embida I. 589. Emesa I. 574. Empalo vom Kap Ii. 461. Empida I. 611. Empis I. 611. Empusa I. 586. Emyda Ii. 293. Emydium I. 496. 497. Emy Europaea Ii. 234. 244. Emysaurus Ii. 293. Enaliosauria Ii. 284. Enchelina I. 98. Enallostegida I. 84. Enchelyophis Ii. 161. Enchelys I. 85. 98. Enchodus Ii. 180. Enchytraeus I. 239. Encrinida I. 155. Encrinus Liliiformis I. 156. Encyrtus I. 690. Endomychida I. 660. Endomychus I. 661. Engraulis Ii. 155. Engystoma Ii. 224. Enhydris Ii. 497. Ennomus I. 625. Ente Ii. 361. Entenmuschel I. 284. Entenmuschel I. 423. 427. Entomostegida I. 84. Entomostraca I. 421. 423. Enygrus Ii. 263. Eolida I. 339. Eolidia I. 340. Epeira I. 488. 509. Ephemere I. 536. 551. Ephemere Swammerdammi I. 590. Ephemerida I. 590. Ephippiger I. 583. Efeu Ii. 176. Ephyra I. 136. Epibulus Ii. 167. Epikratt Ii. 263. Epicrium Ii. 215. Epimachus Ii. 339. Epipyxis I. 93. Epistyle Nutans I. 96. Equula Ii. 179. Equus Zebra Ii. 469. Erbsenkäfer I. 653. Erbsenmuschel I. 311. erdeagam von Guinea Ii. 281. Erdefloh I. 661. Erdelibelle I. 639. Erdemilbe I. 504. Erdemolch Ii. 220. Erdemücke I. 614. Erdenatter Ii. 261. Erdeschwein vom Kap ii. 481. Erdewurm I. 229. Erebus I. 557. Erebus Limax I. 626. Eremia Ii. 274. Erethizon Dorsatus Ii. 517. Ergasilida I. 434. Ergasilus I. 434. Erichthonius I. 477. Erinaceus Ii. 504. Eriodora Ii. 341. Eriodorida Ii. 341. Eriomys Ii. 516. Erioptera I. 614. Errantia I. 237. Ersaea I. 141. Erycida Ii. 263. Eryma I. 460. Eryon I. 461. Eryphia I. 471. Erythraeus I. 505. Erythrinus Ii. 151. Eryx Ii. 263. Eschara I. 253. Escharida I. 252. Eskimo Ii. 565. Esocida Ii. 153. 189. Esox Lucius Ii. 47. 66. 153. Este Ii. 565. Eteroplus Ii. 165. Etheria I. 305. Etherida I. 305. Etrusker Ii. 383. Euaxes I. 239. Eucharis I. 257. Euchlanis I. 216. Eucnemis I. 655. Ii. 225. Eucoila I. 689. Eudendrium I. 129. Eudora I. 137. Eudytes Ii. 360. euglena viridis I. 86. 93. Euglypha I. 82. Eulaema I. 701. Eulais I. 503. Eule I. 625. Ii. 352. Eulimena I. 444. Eumenes I. 699. Eumolpe I. 240. Eumolpus I. 661. Eumorphus I. 661. Eunectes Ii. 263. Eunice I. 218. 237. 240. Eunicida I. 240. Eupetes Ii. 335. Euphone Ii. 335. Euphrosyne I. 240. Euplocamus I. 341. Euplota I. 99. Euplotes I. 99. Euprepia I. 627. Euprepis Ii. 272. Eupnoctes Ii. 220. Euryale I. 159. Euryalida I. 159. Eurybia I. 137. 331. Eurylaema Ii. 343. Eurynome I. 470. Eurynotus Ii. 133. Euryodon Ii. 483. Eurypyga Ii. 369. Eurysternum Ii. 293. Eurystomus Ii. 343. Eurytoma I. 690. Eusarcus I. 506. Eusmilia I. 120. Evadne I. 441. Evania I. 692. Evanida I. 692. Exocoetus Ii. 164. 165. Exodon Ii. 151. F. Fadenschnecke I. 339. Fadenwurm I. 178. Fadenwurm d Tropengegend I. 184. Falco Ii. 355. Falco Carolinensis Ii. 351. Falconida Ii. 355. Falke unedel ii. 355. Fangheuschrecke I. 585. Faltenschnecke I. 349. 360. Faltenschupper Ii. 136. 188. Fasciolaria I. 350. Faultier Ii. 484. Faustschnecke I. 358. Favonia I. 137. Federbuschpolyp I. 247. 253. Federbuschwirbeler I. 253. Federmotte I. 622. Feldheuschrecke I. 583. Feldhuhn Ii. 373. Felida Ii. 492. Felis Tigris Ii. 390. 490. Fellah Ii. 568. Felsenschnecke I. 350. 360. Feronia I. 675. Fetischschlange Ii. 262. Fettfliege I. 606. Feuerzapfen I. 267. Fieber Ii. 520 Fierasfer Ii. 161. Figites I. 689. Filaria Medinensis I. 184. Filistata I. 510. Finke Ii. 335. Finne Ii. 565. Finnenwurm I. 196. 197. Firolida I. 333. Firola I. 333. Fischassel I. 479. Fischdrachen Ii. 285. Fisch Ii. 23. 27. Fisch fußlose ii. 157. Fischkäfer d groß i. 672. Fischkäfer I. 524. Fischkäfer I. 671. 676. Fissilinguia Ii. 267. Fissirostres Ii. 331. Fissurelle I. 352. Fistulana I. 314. Fistularia Ii. 169. Fistularida Ii. 189. Flachkrebs I. 454. Flattertier Ii. 432. 506. Fledermaus Ii. 507. Fledermaus eigentlich Ii. 508. 509. Fledermausfisch Ii. 186. Fledermauslaus I. 603. Fleischfliege I. 606. Fleischfresser eigentlich ii. 431. Fliege I. 605. Fliege eigentlich i. 604. Fliegenmade I. 607. Fliegenschnäpper Ii. 333. Fliegenschnäpper Weißhalsiger Ii. 333. Floh I. 601. Flohkrebs I. 423. 475. Flohkrebs I. 477. Flohkrebs I. 402. Florfliege I. 590. Florfliege I. 546. Floscularia I. 215 Floscularida I. 215. Flösselhechte Ii. 130. Flossenfuß I. 329. Flötenmaul chinesisch ii. 168. Flugechse Ii. 282. Flügelschnecke I. 347. 360. Flügellos Insekt",
            "start": 2370,
            "end": 2385
        },
        {
            "text": "was sollen d Eintagsfliege davon kennen die fast im Augenblick sterben da sie Mutter werden",
            "start": 12,
            "end": 27
        },
        {
            "text": "leider aber kommen für sie d Stunde nur zu früh in die sie und ihr Eintagsfliege mit sie sterben müssen",
            "start": 66,
            "end": 81
        },
        {
            "text": "als psychologisch bedeutsam dürfen wir jedenfalls auch d Umstand gelten dass d jung Lyriker d weitaus groß Mehrzahl diese Eintagsfliege die allzugroß Originalität allerdings nicht nachrühmen werden können in d Seziersaal d Anatomie verfassen haben",
            "start": 121,
            "end": 136
        },
        {
            "text": "aber solch eine arm Eintagsfliege widerstandslos und zerbrechlich d goldig schillernd Hautchen zerfetzen d Glanz abstreifen d zart Flügel verbiegen und zerknicken und alle d durch er schändlich",
            "start": 19,
            "end": 34
        },
        {
            "text": "d gemein Eintagsfliege ephemera vulgata bei ihr letzte Häutung vom Subimago zum Imago übergehen und ihr Larve",
            "start": 8,
            "end": 23
        },
        {
            "text": "d viel Wasser d Reisfeld scheinen d Entwicklung d Larve sowohl von Wasserjungfer Tombo als auch d Eintagsfliege wesentlich zu fördern",
            "start": 97,
            "end": 112
        },
        {
            "text": "Myriaden seltsam Gebilde heraufschwirren wie d Eintagsfliege sich drängend wie d Fisch d Ozean herauf und herauf durch d Jahrmillion an die rasselnd Kette d Erdegeschichte ablaufen",
            "start": 46,
            "end": 61
        },
        {
            "text": "daß sie für d zart Insekt übrigens durchaus d Bedeutung d Trichine haben ergeben sich aus d Fall wo nach Einwanderung von etwa 40 jung Gordien d Larve d Eintagsfliege zu Grund gehen",
            "start": 152,
            "end": 167
        },
        {
            "text": "da sie aber zu Hundert ruhig am Boden d Aquarium liegen bleiben und es offenbar werden daß sie nicht auf eine Wanderung ihr Wirt aufsuchen sondern abwarten werden bis diese selbst sich sie unmittelbar nähern tun Meissner eine Menge Larve von Eintagsfliege und Frühlingsfliege in d Gefäß worin d jung Gordien sich befinden und d Einwanderung gehen vor sich",
            "start": 241,
            "end": 256
        },
        {
            "text": "d meiste scheinen es aber zu fühlen daß sie gleich Eintagsfliege nur bis zum Sonnenuntergang leben darum stechen und beissen sie sich lustig herum so lange sie können",
            "start": 50,
            "end": 65
        },
        {
            "text": "da d Eintagsfliege d Name in d Tat verdienen und mitunter kaum 24 Stunde leben so bedürfen sie d Nahrung nicht und widmen ihr kurz Lebensdaner nur d Fortpflanzung daher bleiben d nach d Plane d beißend angelegt Mundteil unentwickelt und ihr Stummel verstecken sich hinter eine groß Zweilaich Kopsschild",
            "start": 4,
            "end": 19
        },
        {
            "text": "d gottbegnadet Partei halten heute unter d Anführung d Königl. schwarz-weiß Landrat Schröder eine Eintagsfliege d Brandenburger Domklub eine amtlich Beratung in Lechenich worin vielleicht einige Herr Pastores Gelegenheit geben werden sich in herzbrechend Lamento über d Verderbtheit d verblendet Volk abquälen und d alt Geschichte vom kreisend Berg und d Maus aufführen alle für Gott König und Junkerschaft",
            "start": 97,
            "end": 112
        },
        {
            "text": "Platon haben d ganz Schar d tragisch Eintagsfliege verachten",
            "start": 36,
            "end": 51
        },
        {
            "text": "sie haben d unsichtbar Welt die d jedesmalig ethnisch Horizont umziehen zu rekonstruieren und da bei d Naturstamm nicht auf d Rückbleibe dauernd Monument wie bei d günstig ausgestattet Kulturvolk rechnen werden können da es sich in d Mehrzahl d Fall nur um Eintagsfliege handeln die haschen werden müssen wie sie vorüberhuschen sein keine Zeit zu verlieren",
            "start": 256,
            "end": 271
        },
        {
            "text": "wie d bunt Eintagsfliege d mit schillernd bunt Flügel blitzen durch d warm Luft schießen alt Mär leben in d Volk daß d Seele schön Mädchen welche d Geliebte treulos in Libelle sein verzaubern also schwirren d Gedanke durch d Waldkind Kopfchen unklar Hin und her in launig Zickzack ohne Form Gestalt und Farbe",
            "start": 10,
            "end": 25
        },
        {
            "text": "in all d Jahrtausend seine Emporegang von d wild Steinzeit neben Mammut und Höhlenbär bis zu d hoch Weihestunde aufgrünend Weltkultur haben er am einsam Strom am still Bach diese ewig gleich Kreislauf d Eintagsfliege begleiten",
            "start": 202,
            "end": 217
        },
        {
            "text": "d Kind die sich an d schön Brust diese Weib schmiegen sein nicht mehr bloß eine einfach Menschenkind zeugen in d liebend Umarmung zweier Mensch nach d alt Gesetz d Natur die auch d Fisch und d Eintagsfliege zeugen lassen",
            "start": 192,
            "end": 207
        },
        {
            "text": "d Kopfleiste S. 10 stellen entsprechend Eintagsfliege dar unten im Wasser Larve rechts und links je eine Exemplar bei d letzte Häutung oben d fertig liebesfähig Fliege",
            "start": 39,
            "end": 54
        },
        {
            "text": "übrigens wissen sich nicht bloß d Fischer Frankreich d Erscheinen d Eintagsfliege weil es meist im August erfolgen darum auch Angustfliegen oder in eine bekannt Abkürzung Aust nennen zu nutzen zu machen sondern auch anderwärts brennen sie auf ihr Kahn Strohwisch an locken damit d Tier herbei welche sich d Flügel verbrennen und als d Fisch erwünscht Leckerbissen in d Wasser fallen",
            "start": 67,
            "end": 82
        },
        {
            "text": "unsere eigen Menschenwesen welche in seine anthropistischen Größenwahn sich als Ebenbild Gott verherrlichen sinken zur Bedeutung eine plazental Säugetier hinab welche nicht mehr Wert für d ganz Universum besitzen als d Ameise und d Eintagsfliege als d mikroskopisch Infusorium und d winzig Bacillus",
            "start": 231,
            "end": 246
        },
        {
            "text": "eine Frage anlegen in jen Eintagsfliege die d Brunstdrang aus d räuberisch Einsiedlerschaft d Larven-Individuum zu zwei Stunde Seligkeit d Geschlechtsgemeinschaft ohne Daseinssorge erwecken",
            "start": 25,
            "end": 40
        },
        {
            "text": "Licht strömen zurück auf diese Eintagsfliege am Bach diese Fisch im Ozean",
            "start": 30,
            "end": 45
        },
        {
            "text": "und ihr wunderbar Erdentraum bleiben d gleich als an Stelle d Palmfarn und Araukarie jen Juraperiode über ihr Strom d Fichtenhain d Tertiärzeit seine Ast hangen Ast von die als golden Harz niedertrennen was spät verhärten Bernstein werden sein und du in seine Innere noch heute oft d Sylphenleib eine uralt Eintagsfliege zeigen",
            "start": 306,
            "end": 321
        },
        {
            "text": "hier einige Titel von Blatt die während d glücklich Wahlperiode von 1849 als Eintagsfliege in Paris auf d Boulevard ausrufen werden und meist erklärend Canard sein",
            "start": 76,
            "end": 91
        },
        {
            "text": "ihr Nahrung bestehen noch immer hauptsächlich in Kerbtier zumal abend- und Nachtschmetterling Käfer Haften Mücke Eintagsfliege einzeln fressen auch Frucht",
            "start": 112,
            "end": 127
        },
        {
            "text": "schon sehen man hier und da über d Gesträuch jen auf und ab wogend Gesellschaft leicht Eintagsfliege die wie unbestimmt Rauchwolkechen an d Hecke hinschweben und im Glanz d Abendsonne vergessen daß eine schnell Tod ihr kurz Freude eine Ende machen werden",
            "start": 86,
            "end": 101
        },
        {
            "text": "wenn man sich aber merken daß d Wasserjungfer und Eintagsfliege mit ihr nicht zu verkennend nächst Verwandte nur eine unvollkommen Verwandelung bestehen und mithin nicht mehr diese sondern d folgend Ordnung beizählen werden so schwinden auch diese Schwierigkeit und d in Rede stehend Ordnung sein d erkennbar Grenze ziehen",
            "start": 49,
            "end": 64
        },
        {
            "text": "d Klasse d Lurch und Reptil fehlen ganz unter d Insekt finden sich nur solch Art welche wie d Schnake Culicida und Eintagsfliege Ephemerida nur eine höchst kurz Zeit in vollendet Zustand vollbringen",
            "start": 114,
            "end": 129
        },
        {
            "text": "Larve eine Eintagsfliege Ephemere mit seitlich Tracheakieme die zugleich als Ruder dienen",
            "start": 10,
            "end": 25
        },
        {
            "text": "Skizze eine Eintagsfliege Ephemere zur Erläuterung d Blutlauf",
            "start": 11,
            "end": 26
        },
        {
            "text": "Sage ihr Louise Louise d Tag sein zu Ende d Eintagsfliege werden müde todmüde d Bach schaukeln ihr arm klein Leib fort vorüber an d Blume über die sie vor eine Stunde noch tanzen und spielen",
            "start": 43,
            "end": 58
        },
        {
            "text": "sie nennen sie Manna und wenn ihr Zeit kommen sein so pflegen sie zu sagen d Manna fangen an sich zu zeigen d Manna sein diese Nacht Hänfig im Überfluß gefallen wodurch sie entweder auf d erstaunlich Menge von Nahrung welche d Eintagsfliege d Fisch bieten oder auf d reich Fülle ihr Netz beim Fischfang anspielen wollen",
            "start": 226,
            "end": 241
        },
        {
            "text": "denn all diese schwärmend Elfe d Gewitterstunde sein Insekt vom Schlage d Eintagsfliege im Stadium letzte Lebensverklärung durch d ollbeseligend Liebesrausch im Begattungssturm die d Krone ihr ganz Dasein sein",
            "start": 73,
            "end": 88
        }
    ],
    "2": [
        {
            "text": "sehr jung und haben unterstreichen daß ihr vorjährig Wm-Erfolg keine Eintagsfliege sein",
            "start": 68,
            "end": 83
        },
        {
            "text": "in d Geschichte d straßen- Weltmeisterschaft haben es viel Eintagsfliege geben",
            "start": 58,
            "end": 73
        },
        {
            "text": "hier zeigen sich deutlich daß d Forderung nach mehr Konsumgut auch aus fremd Branche keine Eintagsfliege sein dürfen sondern eine langfristig Orientierung verlangen",
            "start": 90,
            "end": 105
        },
        {
            "text": "d Erfahrungsaustausch müssen so heben sie hervor ausbauen werden und gut Beispiel dürfen keine Eintagsfliege bleiben",
            "start": 94,
            "end": 109
        },
        {
            "text": "sein nun wirklich sichern daß solch nützlich Beratung mit d jung Genosse diese eng Zusammenarbeit zwischen alt erfahren Parteimitglied und jung Facharbeiter keine Eintagsfliege bleiben",
            "start": 162,
            "end": 177
        },
        {
            "text": "zwischen Wache und Traum erleben eine Landstreicher Ladislav Pesek bestätigen in diese Rolle seine Meisterschaft bei Schmetterling und Mistkäfer Raubinsekt und Eintagsfliege Grille und Ameise Allzumensch",
            "start": 159,
            "end": 174
        },
        {
            "text": "eine Eintagsfliege lpg- Vorsitzende Manfred Gromeier verneinen und erklären daß es d Altmarker nicht darum gehen mal eine Rekordertrag einfahren",
            "start": 4,
            "end": 19
        },
        {
            "text": "denn schließlich sollen d april- Ergebnis keine Eintagsfliege bleiben",
            "start": 47,
            "end": 62
        },
        {
            "text": "im Weitsprung d Frau beweisen d Rumänin Anussoara Cusmir daß ihr 6,91 M mit die sie d derzeitig Jahresweltbestenliste anführen keine Eintagsfliege sein",
            "start": 132,
            "end": 147
        },
        {
            "text": "7. Mittagspause 8. Seifenblase 9. Regentropfen 10. Wiegenfest 11. Eintagsfliege 12. Gewissen 13. Siebenschläfer 14. Seitensprung 15. Laban 16. Seerose 17. Darmstadt 18. Anverwandte 19. Grobian 20. Wandervogel 21. Anwalt 22. Reisebüro 23. Sandale 24. Redewendung 25. Leseratte 26. Hiob 27. Vorgarten",
            "start": 65,
            "end": 80
        },
        {
            "text": "als es dann nach mühevoll Ringen geschehen sein keine Eintagsfliege gebären sondern eine neu Leistungsstandard erreichen",
            "start": 53,
            "end": 68
        },
        {
            "text": "von nun an sollen so eine Auftritt keine Eintagsfliege bleiben",
            "start": 40,
            "end": 55
        },
        {
            "text": "dort hängen man an alt Wunschvörstellungen oder jagen immer neu Illusion die auch nicht mehr sein als Eintagsfliege nach",
            "start": 101,
            "end": 116
        },
        {
            "text": "noch gut gefallen ich daß er keine Eintagsfliege sein",
            "start": 34,
            "end": 49
        },
        {
            "text": "sie bedeuten 1. Nebenfluß Nutria 16. Spezialitat 17. Taberne 18. d Donau 2. See in d Sowjetunion Radius 19. Eintagsfliege 20. Irmgard 3. deutsch Bildhauer 1831—1911",
            "start": 107,
            "end": 122
        },
        {
            "text": "doch bestätigen er damit nur daß seine ausgezeichnet Plazierung bei Wettkampf in d UdSSR keine Eintagsfliege sein",
            "start": 94,
            "end": 109
        },
        {
            "text": "eine Eintagsfliege dürfen es nicht bleiben denn d gesamt Serie Berlin werden 1969 auf d 75 -tage -technologie umstellen",
            "start": 4,
            "end": 19
        },
        {
            "text": "wenn 26. Lg7 27. 45. organisch Verbindung 48. Spa- 16. Eintagsfliege 17. Redewendung im ungarisch Szirak",
            "start": 54,
            "end": 69
        },
        {
            "text": "dort zeugen schon viel ändert- Eintragung davon daß diese bei d Ober keine Eintagsfliege Wai",
            "start": 74,
            "end": 89
        },
        {
            "text": "d gut Leistung dürfen keine Eintagsfliege bleiben diese Meinung d gesamt Kollektiv haben wir vor Ort auch Dieter Scheffler langjährig Schichtleiter und Gerhard Jonack am Tag unsere Besuch diensthabend in d modern Meßwarte bestätigen",
            "start": 27,
            "end": 42
        },
        {
            "text": "d wismut- Mannschaft beweisen mit Rem 4:0- Erfolg über d ab ehrestark Chemie-Elf aus Leipzig SS ihr 5:1- Triumph an d alt Försterei keine Eintagsfliege sein",
            "start": 137,
            "end": 152
        },
        {
            "text": "die sein eine erfreulich Zeichen dafür daß in alle Kreis und Bezirk unsere Republik d Schießsportnachwuchs gut anleiten werden und d Rekordleistung bei d 1. deutsch kinder- und Jugendspartakiade keine Eintagsfliege sein sein",
            "start": 200,
            "end": 215
        },
        {
            "text": "nicht wenige Werk unsere zeitgenössisch Dramatik sein Eintagsfliege bleiben da sie eine Minimum an künstlerisch Aussagekraft fehlen",
            "start": 53,
            "end": 68
        },
        {
            "text": "sein sie vielleicht eine Eintagsfliege wie es so manche",
            "start": 24,
            "end": 39
        },
        {
            "text": "über d Leistung d FC karl- Marx-Stadt decken man am gut d Mantel d Schweigen und ich hoffen daß diese Ausrutscher nur eine Eintagsfliege sein",
            "start": 122,
            "end": 137
        },
        {
            "text": "d Treffpunkt Olympia werden keine Eintagsfliege bleiben versichern wir nach d gelingen Anlauf d stellvertretend Vorsitzende d Dtsr-Bezirksrorstandes Großßerlin",
            "start": 33,
            "end": 48
        },
        {
            "text": "zwar trennen wir vom Baubeginn nur noch kurz Zeit dennoch sollen d neu Wohnungstyp eingehend diskutieren werden da er sicher keine Eintagsfliege im Baugeschehen darstellen",
            "start": 130,
            "end": 145
        },
        {
            "text": "eine gut geschreiben Buch die keine Eintagsfliege bleiben denn inzwischen veröffentlichen Alan Silntoe weit 13 Buch von die bei wir d Einsamkeit d Langstreckenläufer bekennen sein",
            "start": 35,
            "end": 50
        },
        {
            "text": "aber es stärken d Selbstvertrauen ungemein nun zu wissen daß d 4:1 gegen Schweden keine Eintagsfliege sein",
            "start": 87,
            "end": 102
        },
        {
            "text": "und doch halten viel d Olympiasieg für eine Eintagsfliege meinen Andrei spät diese Leute so nehmen ich ich",
            "start": 43,
            "end": 58
        },
        {
            "text": "daß man es damit nicht so genau nehmen zeigen eine Fall in d verschieden Umstand darauf hindeuten daß sich zwei diese Eintagsfliege für d Nacht einrichten haben",
            "start": 117,
            "end": 132
        },
        {
            "text": "diese gering Ausbeute dürfen allerdings eine Eintagsfliege bleiben denn gerade d Punktkämdfe d hoch lokal Leistungsklasse zeichnen sich durch eine offensivfreudig Einstellung aus",
            "start": 44,
            "end": 59
        },
        {
            "text": "gut sein auch daß diese Nachmittag keine Eintagsfliege bleiben werden sondern daß künftig alle viertel Jahr eine Einladung erfolgen sollen",
            "start": 40,
            "end": 55
        },
        {
            "text": "leider sein die noch Eintagsfliege die sich bekanntlich selten lange halten",
            "start": 20,
            "end": 35
        },
        {
            "text": "d Kandidat d Volkskammer die Abgeordnete sie werden mitten unter d Festteilnehmer sein werden mit sie Orion tanzen aber auch Hinweis geben daß solch Treffen keine Eintagsfliege bleiben dürfen daß man künftig in d Wohngebiet unsere Stadt d Boden für solch Begegnung aufbereiten müssen",
            "start": 162,
            "end": 177
        },
        {
            "text": "d Brief an Erich Honecker fügen er hinzu sein keine Eintagsfliege bleiben",
            "start": 51,
            "end": 66
        },
        {
            "text": "und d Beste daran allermeist sein keine Eintagsfliege -Viele d Aufführungenstehen schon seit Jahr reich im Repertoire und",
            "start": 39,
            "end": 54
        },
        {
            "text": "solch Beispiel müssen schnell verallgemeinern werden d erreicht Leistung dürfen keine Eintagsfliege bleiben sondern müssen Dauerleistung werden",
            "start": 85,
            "end": 100
        },
        {
            "text": "aber die sein am 5. Spieltag keine Eintagsfliege d Erzgebirgler denn seither haben d Wismut-Spieler überall mit ihr Offensivfußball Sympathie finden",
            "start": 34,
            "end": 49
        },
        {
            "text": "mit Eintagsfliege oder Aktion können man keine interessant Jugendleben in alle Gruppe entwickeln",
            "start": 3,
            "end": 18
        },
        {
            "text": "eigentlich haben ich es nicht für möglich halten daß d Ballonrock keine Eintagsfliege sein werden",
            "start": 71,
            "end": 86
        },
        {
            "text": "d fünf Tor zum Auftakt gegen d FCK sollen keine Eintagsfliege bleiben",
            "start": 47,
            "end": 62
        },
        {
            "text": "d 6:1 bei d SG Friedrtchshagen scheinen nur eine Eintagsfliege sein zu sein denn Luftfahrt enttäuscht diesmal auf d ganz Linie",
            "start": 48,
            "end": 63
        },
        {
            "text": "nur eine Narr können heute d sozialistisch Deutschland noch für eine historisch Eintagsfliege halten",
            "start": 79,
            "end": 94
        },
        {
            "text": "doch sie erweisen sich als Eintagsfliege und finden inzwischen ebenfalls in d Hallsteinschen Familiengruft ihr letzte Ruhestätte",
            "start": 26,
            "end": 41
        },
        {
            "text": "Wahlchef beim 3:0-Erfolg d Thüringer über d FC Hansa Rostock selbst davon überzeugen daß d herausragend Leistung von Linksaußen Vogel im Übungsspiel gegen Gwardia Warschau keine Eintagsfliege sein",
            "start": 177,
            "end": 192
        },
        {
            "text": "d Erfurter reisten gen Zwikkau um zu beweisen daß Sieg und gut Spiel gegen Brandenburg keine Eintagsfliege sein Jürgen Heun",
            "start": 92,
            "end": 107
        },
        {
            "text": "unsere Partner in d Pflanzenproduktion haben zum Beispiel d fest Position daß d erreicht 41,1 Dt ha Getreide keine Eintagsfliege sein",
            "start": 114,
            "end": 129
        },
        {
            "text": "Cama sein keine Eintagsfliege lieben Frau Schaffland sie werden nach wie vor in d Kaufhalle anbieten",
            "start": 15,
            "end": 30
        },
        {
            "text": "nun gelten es zu beweisen daß d Erfolg keine Eintagsfliege sein",
            "start": 44,
            "end": 59
        },
        {
            "text": "im spineuenfelder ernst-grube- Stadion treffen sich Hundert Mitarbeiter d Verlag und Druckerei unsere Hauptstadt zu ihr alljährlich traditionell Betriebssportfest d Direktor d berliner Verlag Rudolf Barbarino sprechen d Hoffnung aus daß d sportlich Betätigung keine Eintagsfliege sein werden",
            "start": 265,
            "end": 280
        },
        {
            "text": "und d Skeptiker die unken hier werden eine Eintagsfliege gebären werden mit d Auftaktinserat in d berliner Zeitung Gleich' auch für d 25. und 26. April für d 9. und 10. Mai für d 23. und 24. Mai für d 13. und 14. Juni und für d 27. und 28. Juni 1986 einladen",
            "start": 42,
            "end": 57
        },
        {
            "text": "daß die keine Eintagsfliege sein beweisen d Tatsache daß im VEB Germania d Gebrauchsenergie-Intensität von Anfang 1970 bis Ende 1973 um mehr als fünf Prozent zurückgehen",
            "start": 13,
            "end": 28
        },
        {
            "text": "d Laager Quartett sollen was d Aufführung anbelangen keine Eintagsfliege sein",
            "start": 58,
            "end": 73
        },
        {
            "text": "sie sollen darin sein man sich einig keine Eintagsfliege bleiben",
            "start": 42,
            "end": 57
        },
        {
            "text": "wie ich von d berliner Verkehrsbetrieb erfahren sollen solch Sonderfahrt keine Eintagsfliege bleiben",
            "start": 78,
            "end": 93
        },
        {
            "text": "diese Lauftreff sollen weder für wir noch für d Teilnehmer eine Eintagsfliege bleiben",
            "start": 63,
            "end": 78
        },
        {
            "text": "Dahlener Frau diese Eintagsfliege unter d Mitglied sein d schlimm",
            "start": 19,
            "end": 34
        },
        {
            "text": "wir sein überzeugen daß d Wm-Teilnahme 1974 keine Eintagsfliege bleiben wenn d vom DFV d DDR beschreiten Weg kontinuierlich und konsequent fortsetzen werden",
            "start": 49,
            "end": 64
        },
        {
            "text": "vom hochzeitsta z d Eintagsfliege von neugierig Pavia Nen und d Wunderweh d Koralle",
            "start": 19,
            "end": 34
        },
        {
            "text": "Silbenrätsel mit Scherzfrage Jasager 2. Ehefrau 3. Drilling 4. Eintagsfliege 5. Sisyphus 6. Alpdrücken 7. Leierkastenmann Thespiskarren 9. Ellenbogen 10 Rezept 11. Hieroglyphe 12. Amulett 13. Tagewerk",
            "start": 62,
            "end": 77
        },
        {
            "text": "diese Kommissionsbeschluß werden keine Eintagsfliege sein sondern er drücken aus wie nach d Gesetzeswerk auch d organisatorisch Arbeit auffassen sein",
            "start": 38,
            "end": 53
        },
        {
            "text": "andererseits brennen d Spieler naturlich darauf zu beweisen daß d hoch Schlappe beim FC Hansa eine Eintagsfliege War. V.'onn d Nervenkostüm d BFC in Ordnung sein dann werden er d Überi Aschungs Tabellenführer Zwick-Rj Eewiß auch voll fordern viel werden vom Abschneiden d berliner abhangen ob sie d kr< Mse d Kontrahent bereits frühzeitig stören können",
            "start": 98,
            "end": 113
        },
        {
            "text": "angewachsen Reiseverkehr insbesondere d Reiseverkehr von Ddr-Bürger unterhalb d Rentenalter nicht eine Eintagsfliege sein sondern durch d jetzt vorliegend Verordnung eine stabil Grundlage für d Zukunft erhalten haben",
            "start": 102,
            "end": 117
        },
        {
            "text": "6000 Zuschauer wollen sich im Stadion an d Steffenstraße davon überzeugen ob d Sieg d BFC Dynamo in Jena eine Eintagsfliege sein oder ob sich eine echt Formverbesserung d Berliner Dynamo- Elf abzeichnen",
            "start": 109,
            "end": 124
        },
        {
            "text": "daran heißen es anknüpfen und d Beweis zu erbringen daß es keine Eintagsfliege sein",
            "start": 64,
            "end": 79
        },
        {
            "text": "wichtig aber bleiben d Erkenntnis neu Initiative die d Verwirklichung unsere Wirtschaftsstrategie und damit d Fortführung unsere Politik zum Wohl d Volk dienen dürfen nirgendwo Eintagsfliege sein",
            "start": 176,
            "end": 191
        },
        {
            "text": "Polizei und Polizeihelfer sollen diese unbelehrbar Eintagsfliege namhaft machen und zum",
            "start": 50,
            "end": 65
        },
        {
            "text": "7. Eintagsfliege 8. Ttmmermans. 9 Aronstab 10. Tangente türmen Usw.. 58. Fütterungsverfahren 11. Nagasaki li",
            "start": 2,
            "end": 17
        },
        {
            "text": "die sollen keine Eintagsfliege bleiben weil Arbeiter und Technologe eng als bisher zusammenwirken",
            "start": 16,
            "end": 31
        },
        {
            "text": "d Initiative zur Substitution von Heizöl sein keine Eintagsfliege in Meißen",
            "start": 51,
            "end": 66
        },
        {
            "text": "alle Elsenbahner werden eichen noch die ..entsinnen wie d groß Teil unsere führend Kader Vof Jahfe Eine d Fahren Von'^ Schwertaktzugen sowohl wegen d Länge Dor Zug als auch wegen d Überlast als Eintagsfliege abtuen wollen",
            "start": 193,
            "end": 208
        },
        {
            "text": "damit diese Beispiel für D>e zwei Schule keine Eintagsfliege bleiben werden am 30. 10. im Wahlkreis eine Ausspracheabend mit Angehörige d Intelligenz aus d Wohnbereich durchführen",
            "start": 46,
            "end": 61
        },
        {
            "text": "d Leben diese Bonner Lüge sein nur d eine Eintagsfliege Kl",
            "start": 41,
            "end": 56
        },
        {
            "text": "d 1. FC Union werden für Lok nun d richtig Prüfstein sein ob d Erfolg gegen d Meister nur eine Eintagsfliege sein oder sich wirklich eine Leistungsaufschwung anbahnen",
            "start": 94,
            "end": 109
        },
        {
            "text": "d Wettbewerb um d golden Hausnummer leben nun mal nicht von Eintagsfliege und Hauruck-Aktion",
            "start": 59,
            "end": 74
        },
        {
            "text": "ich können jedenfalls beweisen daß ich 1976 in Montreal keine Eintagsfliege sein",
            "start": 61,
            "end": 76
        },
        {
            "text": "damit gut Arbeit keine Eintagsfliege sein und bleiben erfolgen d Bewertung d Stallkollektiv unverhofft",
            "start": 22,
            "end": 37
        },
        {
            "text": "eine Initiativschicht haben ihr Zweck nicht erfüllen wenn sie eine einmalig Bravourleistung eine Eintagsfliege bleiben",
            "start": 96,
            "end": 111
        },
        {
            "text": "Zusammenkunft wie wir sie eingangs erwähnt sein längst keine Eintagsfliege mehr",
            "start": 60,
            "end": 75
        },
        {
            "text": "d Ausbreitung eine Kriegsherd so sagen d Dichter weiter sein d Gefahr die von d Bonner Eintagsfliege leicht heraufbeschwören werden können",
            "start": 86,
            "end": 101
        },
        {
            "text": "wie sein sonst d Weglaßen politisch reif Arbeit zugunsten manche literarisch Eintagsfliege zu erklären",
            "start": 76,
            "end": 91
        },
        {
            "text": "d Beteiligung sein zwar noch etwas zaghaft doch immerhin sein d Anfang machen und wie d Vorsitzende d Sportkommission d BGL d Betrieb Hubert Selbmann sagen sollen es durchaus keine Eintagsfliege bleiben Volleyball Schwimmen Rudem Kugelstoßen Weitsprung Schießen und ander Sport Disziplinen lassen fast jede zweit Gerätewerker aktiv mitmachen",
            "start": 180,
            "end": 195
        },
        {
            "text": "sein die eine Eintagsfliege sein sie in d Halle in die sie zumeist einkaufen dergleichen noch nicht auffallen",
            "start": 13,
            "end": 28
        },
        {
            "text": "daß es sich hier nicht um eine Eintagsfliege handeln sondern um eine von viel meßbar Ergebnis",
            "start": 30,
            "end": 45
        },
        {
            "text": "d Rede sein von Gebilde aus Wort die sich verwandeln können von die manche eine Eintagsfliege nicht überleben andere aber Jahrhundert überdauern",
            "start": 79,
            "end": 94
        },
        {
            "text": "sein Theatertag d Jugend Eintagsfliege im Spielplan eine ganz Jahr",
            "start": 24,
            "end": 39
        },
        {
            "text": "7. Tatra 8. Kiefer 9. Eintagsfliege 10. Ibsen 11. Notiz 12 Euripides 13. Exempel 14. Initiative",
            "start": 21,
            "end": 36
        },
        {
            "text": "dort geben es W-Eder Problem wirklich brennend an die man vorbeigehen praktisch die man lösen wie eine Eintagsfliege und andere oberflächlich bei die man über Gebühr verweilen",
            "start": 102,
            "end": 117
        },
        {
            "text": "d Woche d gesund Ernährung sollen im Bezirk Potsdam keine Eintagsfliege bleiben und von nun an in jede Quartal stattfinden",
            "start": 57,
            "end": 72
        },
        {
            "text": "d sowjetisch Kultur sein keine Eintagsfliege sondern eine geschichtlich groß Erscheinung die man nicht in eine Anfall von Gekränktheit oder Ärger verwerfen können",
            "start": 30,
            "end": 45
        },
        {
            "text": "diese Kontakt mit d Ziltendorfer Sportler werden keine Eintagsfliege bleiben",
            "start": 54,
            "end": 69
        },
        {
            "text": "es garantieren daß solch Zirkel keine Eintagsfliege bleiben",
            "start": 37,
            "end": 52
        },
        {
            "text": "d Spitzenreiter d fußball- Ligastaffel b beweisen daß sein 4:0 gegen Fürstenwalde keine Eintagsfliege sein",
            "start": 87,
            "end": 102
        },
        {
            "text": "d intensiv Beschäftigung mit d Gestaltung d Arbeitsprozeß dürfen für wir keine Eintagsfliege bleiben",
            "start": 78,
            "end": 93
        },
        {
            "text": "aber d Detail d Skoda-Roadster sein so attraktiv daß d Winnetou keine Eintagsfliege bleiben werden",
            "start": 69,
            "end": 84
        },
        {
            "text": "mit diese Einsatz die keine Eintagsfliege sein sollen schon im letzte Jahr werden über d Fleiß diese Hausgemeinschaft berichten können eine Teil d Vertrag die d Hausgemeinschaftsleitung mit d Gartenamt abschließen haben sehr gut realisieren werden",
            "start": 27,
            "end": 42
        },
        {
            "text": "auch d Kabarett d Verlag neu Deutschland d Eintagsfliege ernten viel Beifall",
            "start": 42,
            "end": 57
        },
        {
            "text": "daß diese Ergebnis keine Eintagsfliege bleiben werden",
            "start": 24,
            "end": 39
        },
        {
            "text": "die bieten wir gleichzeitig d Gewähr daß d angestrebt Bestwert keine Eintagsfliege bleiben Und' d alt Viertel Berlin zur 750-Jahr-Feier in neu Glanz erstrahlen sagen Reiner Rittel Jugendbrigadier eine Maurerbrigade",
            "start": 68,
            "end": 83
        },
        {
            "text": "in die d Thema und sonst nichts stimmen Eintagsfliege an die sich heute kaum noch jemand erinnern",
            "start": 39,
            "end": 54
        },
        {
            "text": "d Streichauortett d deutsch Staatsoper werden sich freuen wenn diese Konzert keine Eintagsfliege bleiben sondern Fortsetzung finden werden",
            "start": 82,
            "end": 97
        },
        {
            "text": "er wollen lediglich verdeutlichen daß eine 'klug gesteuert Ineinandergreifen alle Rad d kompliziert Getriebe von Marktforschung Entwicklung Konstruktion Produktion Gütekontrolle und Absatz vonnöten sein wenn Q keine Eintagsfliege bleiben sollen",
            "start": 215,
            "end": 230
        },
        {
            "text": "im Lauf seine Leben haben er so viel Eintagsfliege sehen so viel getäuscht Erwartung daß er heute nur noch nachprüfbar Leistung gelten lassen",
            "start": 36,
            "end": 51
        },
        {
            "text": "d klein Friedensfahrt sollen keine Eintagsfliege sein deshalb führen wir heute ab 17 Uhr in Köpenick vom S-Bahnhef Friedrichshagen eine Mannschaftszeitfahren für Köpenicker Schule durch",
            "start": 34,
            "end": 49
        },
        {
            "text": "es bleiben aber auch zu hoffen und zu wünschen daß d Volksfest im Treptower Park am 26. Juli ebenfalls keine Eintagsfliege bleiben",
            "start": 108,
            "end": 123
        },
        {
            "text": "und über diese \"s einmalig sein Bärchen stolpern es mögen nicht daß diese Schuttabfuhrdienst eine Eintagsfliege sein",
            "start": 97,
            "end": 112
        },
        {
            "text": "daß diese keine Eintagsfliege bleiben sein fest Absicht d Leipziger Bauarbeiter",
            "start": 15,
            "end": 30
        },
        {
            "text": "ich finden solch Veranstaltung sollen keine Eintagsfliege bleiben sagen wir d 32-Jahrig Rollstuhlfahrer Jörg Stephan",
            "start": 43,
            "end": 58
        },
        {
            "text": "aen es sollen keine Eintagsfliege bleiben wie Parteisekretär Günther Burqhardt versichern",
            "start": 19,
            "end": 34
        },
        {
            "text": "unaufhörlich entfalten sich d Tiszavirag die Theißblüte wie d Volksmund seit undenklich Zeit d Hochzeitsflug d Ephemeriden nennen jen einzigartig Naturschauspiel d falterhaften Eintagsfliege die nicht einmal eine Tag leben ja kaum eine paar Stunde aber diese Stunde mit eine Liebesraserei ohnegleichen füllen",
            "start": 176,
            "end": 191
        },
        {
            "text": "Klaus Siebert mit 19 Jahr d jung unter d 66 Starter d Seniorenfeld beweisen mit seine dritt Platz daß sein Sieg vom vergangen Donnerstag beim vorolympisch Testwettbewerb in Seefeld keine Eintagsfliege sein",
            "start": 186,
            "end": 201
        },
        {
            "text": "d Schule an die im Sinn d Forderung unsere Partei d ständig gemeinsam und gegenseitig Unterrichtsbesuch die wissenschaftlich fundiert Bericht und Referat erfolgreich Lehrer vor d pädagogisch Rat d verschieden Form d Gemeinschaftsarbeit von d Fachberatung bis zur Klassenkonferenz keine Eintagsfliege sein haben auch Erfolge' erzielen es müssen sich überall durchsetzen daß d pädagogisch Rat selbst zum Zentrum d Weiterbildung und d Meinungsstreit werden um in d pädagogisch Arbeit Erfolg zu erzielen",
            "start": 285,
            "end": 300
        },
        {
            "text": "schließlich sollen d zwanzig Treffer d zurückliegend Saison keine Eintagsfliege sein",
            "start": 65,
            "end": 80
        },
        {
            "text": "ob es nur eine Eintagsfliege sein oder ob ich und ander Kollegen d gleich wieder schaffen können",
            "start": 14,
            "end": 29
        },
        {
            "text": "gemächlich verspeisen sie d Eintagsfliege weiter ohne sich um d Gelbrandkäfer zu kümmern",
            "start": 27,
            "end": 42
        },
        {
            "text": "es gehen wir nicht um Eintagsfliege sondern darum Weiche für d künftig Leistungszuwachs zu stellen",
            "start": 21,
            "end": 36
        },
        {
            "text": "diese gut Beispiel sollen keine Eintagsfliege bleiben sondern zum Allgemeingut werden",
            "start": 31,
            "end": 46
        },
        {
            "text": "d spree-athener rutt man sie d Kollege d mähdrescherikamplexes E 512 vom VEG Albertshof ihr Quartett Hai diese Namen für hervorragend Ernteleistung im Vorjahr verleihen bekommen in d Senduna ..7 bis 10 Sonntagmorgen in Spree-Atihen Brigadier Petei Pohl Kst keine Mann d Eintagsfliege lieben sich auf Lorbeere etwa ausruhen",
            "start": 269,
            "end": 284
        },
        {
            "text": "diese Quartett bezwingen dann- auch :^all aber vorerst sein diese Erfolg eben nur als Eintagsfliege zu werten",
            "start": 85,
            "end": 100
        }
    ]
}