{
    "1": [
        {
            "text": "im Augustheft 1829 diese Journal werden weiter anführen dass in d Hafen an d seine zu St. Owen nächst Paris d Speisewasser für d Bassin mittels artesisch Brunnen eine Meter hoch über d Wasserspiegel heben und in 24 Stunde 120 Kubikmeter 17,6 n. oe. kubikklafter Wasser zuführen werden",
            "start": 225,
            "end": 237
        },
        {
            "text": "auf 1000 Kilogr. Lebendgewicht verlangen d Rind eine Futtervolumen von 0.08--0.16 Kubikmeter und 15--35 im Mittel 25 Kilogr. Trockensubstanz oder 1/40 d Lebendgewicht",
            "start": 81,
            "end": 93
        },
        {
            "text": "von Anfang an haben ich nach diese wichtig Heiligtum suchen haben um es zu finden über 100000 Kubikmeter Schutt von d schön Stelle d Pergamos wegschleppen und jetzt entdecken ich es gerade an jen Stelle wo ich es am allerwenig erwarten haben",
            "start": 93,
            "end": 105
        },
        {
            "text": "schon seit Montag Morgen 24. v. M. sein es ich gelingen d Zahl meine Arbeiter auf 158 zu bringen und da wir diese Woche fortwähren herrlich Wetter haben so haben ich in diese sechs Tag etwas tüchtig leisten und ungeachtet d viel Hindernis und Schwierigkeit mit die ich anfänglich zu kämpfen haben bisjetzt seit d 1. Februar von d Baustelle d Tempel 8500 Kubikmeter Schutt fortschaffen können",
            "start": 353,
            "end": 365
        },
        {
            "text": "d Hafenbau verursachen eine Materialbewegung von 2 ·5 Million Kubikmeter d Arbeit beginnen im Juli 1885 und bereits im August 1887 können d Schutzdamm nächst d jetzig Einfahrt durchstechen werden",
            "start": 61,
            "end": 73
        },
        {
            "text": "d Gewicht eine Kubikdezimeter Kohlensäure zu 2 Grm. annehmen er wiegen 1,97978 Grm. absorbieren mithin obig Fläche 2,163 Kubikmeter Kohlensäure in 4 Tag",
            "start": 120,
            "end": 132
        },
        {
            "text": "d Aqua Felice geben in 24 Stunde 20537 Kubikmeter Wasser und speisen 27 Fontäne",
            "start": 38,
            "end": 50
        },
        {
            "text": "d Unterbringung von 100 Kilogr. Wiesenheu oder Grumt erfordern 2--2 .5 Kubikmeter eine Fuhre Wiesenheu zu 800 Kilogr. 10--20 Kubikmeter 100 Kilogr. Kleeheu 0.7--0 .8 Kubikmeter Dachraum",
            "start": 70,
            "end": 82
        },
        {
            "text": "d Unterbringung von 100 Kilogr. Wiesenheu oder Grumt erfordern 2--2 .5 Kubikmeter eine Fuhre Wiesenheu zu 800 Kilogr. 10--20 Kubikmeter 100 Kilogr. Kleeheu 0.7--0 .8 Kubikmeter Dachraum",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Unterbringung von 100 Kilogr. Wiesenheu oder Grumt erfordern 2--2 .5 Kubikmeter eine Fuhre Wiesenheu zu 800 Kilogr. 10--20 Kubikmeter 100 Kilogr. Kleeheu 0.7--0 .8 Kubikmeter Dachraum",
            "start": 165,
            "end": 177
        },
        {
            "text": "bezeichnen Q d per Düse geliefert Windmenge in Kubikmeter pro Minute reduzieren auf d angegeben Barometerstand und null Grad Temperatur H1 d am Manometer abgelesen Windspannung ausdrücken durch d Höhe eine Quecksilbersäule in Meter H2 d im Ofen vor d Form herrschend Spannung ebenso wie H1 messen d d Durchmesser d Düse in Meter F eine Correctionscoefficient welche von d Temperatur d Wind T1 und d Barometerstand b abhängig sein l eine Correctionscoefficienten welche infolge d Umstand notwendig werden dass d Luft bei hoch Windspannung auch ihr Temperatur ändern bei gering Preßung können l = 1 setzen werden so sein [formel]",
            "start": 46,
            "end": 58
        },
        {
            "text": "Bell finden an denselben Tag wo d Hochofengas über d Form wie oben mitteilen werden in eine Kubikmeter 15 G Cyan nebst 29 G Alkalimetall enthalten in d Gichtgas desselben Hochofen nur noch 3.8 G Cyan neben 9 G Kalium und Natrium",
            "start": 91,
            "end": 103
        },
        {
            "text": "um theoretisch d nötig Luftmenge zu berechnen haben man zu berücksichtigen daß 1 G Kohle zur Verbrennung 2_2/3 G Sauerstoff oder da d Luft nur etwa zum fünft Teil aus Sauerstoff bestehen Ca 111/2 g Luft bedürfen was für 1 Kg Kohle ca. 8,7 Kubikmeter Luft ergeben",
            "start": 238,
            "end": 250
        },
        {
            "text": "d Fall an diese Schleuse die Bau schon im Jahr 1602 unter d damalig spanisch Regierung beginnen werden betragen vom Wasserspiegel d Oberwasser bis zu jen d Unterwasser 4,652 Meter oder 14,717 N. Oe. Fuß d abfließend Wassermenge von 84 Oncie geben in 1 Minute 84 2,18555 Kubikmeter oder in eine Sekunde 96,87 N. Oe. Kubikfuß",
            "start": 269,
            "end": 281
        },
        {
            "text": "aber d Abzugsgraben müssen eine Tiefe von 50 Fuß haben und müssen seine Breite ebenfalls 50 Fuß sein denn sonst werden seine aus verbrennen Trümmer und lose rot Asche bestehend Wand einstürzen es werden somit nötig sein 5000 Kubikmeter Schutt wegräumen und eine solch Riesenarbeit können ich jetzt nicht mehr unternehmen",
            "start": 224,
            "end": 236
        },
        {
            "text": "6. Vauban folgern aus viel angestellt Versuch dass eine Mensch in eine Tag mit eine Schubkarre 14,79 Kubikmeter 468 N. Oe. Kubikfuß",
            "start": 100,
            "end": 112
        },
        {
            "text": "d 10 Millioneneste Teil von ¼ d Erdeumfang sollen d Längenmaß für d Meter und d 1 tausenste Teil vom Kubikmeter destilliert Wasser sollen d Maß d Kilogram sein",
            "start": 100,
            "end": 112
        },
        {
            "text": "bis Ende 1888 werden circa 56 Million Kubikmeter Erde bewegen",
            "start": 37,
            "end": 49
        },
        {
            "text": "nachdem diese geschehen sein öffnen man d Form und zerschneiden d ganz oft eine Kubikmeter und mehr haltend starr Seifenblock mittels gespannt dünn Eisendraht in Stück von d gewünscht Größe",
            "start": 79,
            "end": 91
        },
        {
            "text": "eine Morgen Land = 2500 Quadratmeter werden bei eine gleich Behandlung in 4 Tag 511/2 Kubikmeter Kohlensäure = 3296 Kubikfuß Kohlensäure absorbieren in zweihundert Tag werden diese 2575 Kubikmeter = 164,800 Kubikfuß = 10300 ℔ Kohlensäure = 2997 ℔ Kohlenstoff also etwa dreimal mehr betragen als d Blatt und Wurzel d Pflanze die auf diese Boden wachsen wirklich assimilieren",
            "start": 85,
            "end": 97
        },
        {
            "text": "eine Morgen Land = 2500 Quadratmeter werden bei eine gleich Behandlung in 4 Tag 511/2 Kubikmeter Kohlensäure = 3296 Kubikfuß Kohlensäure absorbieren in zweihundert Tag werden diese 2575 Kubikmeter = 164,800 Kubikfuß = 10300 ℔ Kohlensäure = 2997 ℔ Kohlenstoff also etwa dreimal mehr betragen als d Blatt und Wurzel d Pflanze die auf diese Boden wachsen wirklich assimilieren",
            "start": 185,
            "end": 197
        },
        {
            "text": "hiernach finden man daß theoretisch 1 Kg trocken Holz 6,5 Torf 7,4 Braunkohle 7,4 Steinkohle 9,0 Anthrazit 9,6 Holzkohle 9,1 Koks 9,0 Kubikmeter Luft zur Verbrennung brauchen müssen",
            "start": 133,
            "end": 145
        },
        {
            "text": "diese beide Wert sein für 1 Kilogrm. aus d Kessel tretend Dampf als Bruchteil eine Kubikmeter ausdrücken 0,3637 und 0,3690",
            "start": 82,
            "end": 94
        },
        {
            "text": "d Hochreservoir sein in üblich Weise aus Ziegel und Zementmörtel erbauen und fassen die zwei von einander vollständig getrennt Kammer zusammen 1000 Kubikmeter Wasser",
            "start": 147,
            "end": 159
        },
        {
            "text": "d Gewicht eine Kubikmeter Holzkohle in Stück incl. d Zwischenraum betragen nach Gruner",
            "start": 14,
            "end": 26
        },
        {
            "text": "es sein er eben so wenig unbekannt daß eine Fisch genau so viel wiegen als er Wasser aus d Stelle drängen er wiegen eine Kilogramm wenn er eine Litre Wasser verdrängen und 1000 Kilogramm wenn er 1000 Liter oder eine Kubikmeter verdrängen weil 1 Litre rein Wasser 1 Kilogramm wiegen",
            "start": 215,
            "end": 227
        },
        {
            "text": "heute wissen wir dass d Zahl auf 150 Million Kubikmeter zu erhöhen sein werden",
            "start": 44,
            "end": 56
        },
        {
            "text": "solch werden mit Dampf betreiben stangenförmig Meißel keilen sich mit d Geschwindigkeit von mehr als eine Meter in d Minute mehrere Meter tief in d Gestein ein und erlauben mit nachherig Zuhilfenahme von Sprengmittel d Block von mehrere Kubikmeter Inhalt von ihr Lager zu trennen",
            "start": 236,
            "end": 248
        },
        {
            "text": "d Fortschaffung diese 5760 Kubikmeter enthaltend ungeheuer Block von hart Schutt und Stein werden dadurch sehr erleichtern dass dieselbe an meine groß vorjährig Einschnitt stoßen welche vom nördlich Bergabhang bis zum Turm ganz horizontal gehen und sich daher auszeichnen zur Anwendung d Man-Carts eignen",
            "start": 26,
            "end": 38
        },
        {
            "text": "dennoch können ich nicht rechnen dass ich jetzt mehr als 300 Kubikmeter Schutt täglich fortschaffen denn d Entfernung werden immer groß und übersteigen an mehrere Stelle schon 80 Meter und außerdem sein auch d beständig Nordsturm die uns d Staub fortwähren in d Auge treiben und wir blenden bei d Arbeit äußerst hinderlich",
            "start": 60,
            "end": 72
        },
        {
            "text": "zweckmässig dürfen es sein nicht wenige als 2 Qm Heizfläche per Kubikmeter Wind in d Minute und keine groß mittel Geschwindigkeit d Wind als 15 M per Sekunde annehmen",
            "start": 63,
            "end": 75
        },
        {
            "text": "d Wärmeleistung eine Kubikmeter oder eine Kilogramm trocken Gichtgas lassen sich aus d chemisch Zusammensetzung unschwer berechnen ebenso d für d Verbrennung theoretisch erforderlich Luftbedarf",
            "start": 20,
            "end": 32
        },
        {
            "text": "nordamerikanisch Ingenieur welche übrigens wie schon bemerken d Unternehmen mißtrauisch ja übelwollend gegenüberstehen setzen diese Zahl hoch sie sprechen rund von mindestens 90--100 Million Kubikmeter welche bewegen werden müssen",
            "start": 190,
            "end": 202
        },
        {
            "text": "letztere schon deshalb weil nach Fürstenberg eine 0.139 Kubikmeter haltend Pansen mit Heu füllen um 10 Kilogr. wenige wiegen als mit Stroh füllen",
            "start": 55,
            "end": 67
        },
        {
            "text": "eine Normalmensch von 70 Kilogramm Gewicht enthalten 44 Kilogramm Sauerstoff welche unter gewöhnlich Verhältnis eine Raum von 28 Kubikmeter einnehmen werden",
            "start": 128,
            "end": 140
        },
        {
            "text": "bei sehr groß Inhalt d Gasometer man bauen solch bis zu 50000 Kubikmeter müssen d Wassertiefe dieselbe eine sehr beträchtlich sein",
            "start": 61,
            "end": 73
        },
        {
            "text": "man werden also entweder d Anlagekosten d per HochOfen erforderlich Apparat einander gegenüber zu stellen haben wobei jedoch wiederum d verschieden Windbedarf verschieden groß Hochofen leicht zu Fehlschluß führen können oder was jedenfalls am zuverlässig sein d Kosten d erforderlich Heizfläche um 1 Kubikmeter Wind per Minute zu erhitzen",
            "start": 299,
            "end": 311
        },
        {
            "text": "d Ergiebigkeit werden zur Zeit d groß Dürre mit 1600 Kubikmeter in 24 Stunde erheben und verbürgen eine reichlich Versorgung d jetzt circa 12.000 Einwohner zählend Stadt für viel Dezennium",
            "start": 52,
            "end": 64
        },
        {
            "text": "nach genau Berechnung d Ingenieur Herr A. Laurent haben ich in d 17 Tag an welchen seit d 1. d. M. arbeiten werden 8500 Kubikmeter Schutt fortschaffen es kommen somit 500 Kubikmeter auf jede Tag und etwas über 4 Kubikmeter täglich auf jede Arbeiter",
            "start": 119,
            "end": 131
        },
        {
            "text": "nach genau Berechnung d Ingenieur Herr A. Laurent haben ich in d 17 Tag an welchen seit d 1. d. M. arbeiten werden 8500 Kubikmeter Schutt fortschaffen es kommen somit 500 Kubikmeter auf jede Tag und etwas über 4 Kubikmeter täglich auf jede Arbeiter",
            "start": 170,
            "end": 182
        },
        {
            "text": "nach genau Berechnung d Ingenieur Herr A. Laurent haben ich in d 17 Tag an welchen seit d 1. d. M. arbeiten werden 8500 Kubikmeter Schutt fortschaffen es kommen somit 500 Kubikmeter auf jede Tag und etwas über 4 Kubikmeter täglich auf jede Arbeiter",
            "start": 211,
            "end": 223
        },
        {
            "text": "diese Gesellschaft haben sich d Bezug von Holz aus d Waldung d Bukowina sichern können aber d dort gefällt Rundholz nach d für österreichisch Provenienz bestehend Zollsatz von 15 Franc per Kubikmeter nicht nach Geolatz einführen",
            "start": 188,
            "end": 200
        },
        {
            "text": "d Seeschiffsverkehr von Rotterdam betragen in Kubikmeter 2·83 m3 = 1 Reg-Ton",
            "start": 45,
            "end": 57
        },
        {
            "text": "daraus erhalten man wenn man d Volumen eine Kilogramm Dampf bei 100 im Maximum d Dichte nach Gay-Lussac zu 1,696 Kubikmeter annehmen und bedenken dass d dabei stattfindend Druck von eine Atmosphäre 10333 Kilogrm. auf eine Quadratmeter betragen und man für irgend eine ander Temperatur T d Volumen und d Druck unter Zugrundelegung dieselbe Einheit mit v und p bezeichnen d Gleichung 28 [formel] hierin brauchen man nur noch für p d aus d Spannungsreihe bekannt Wert zu setzen um für jede Temperatur d unter jen Voraussetzung richtig Volumen berechnen zu können",
            "start": 112,
            "end": 124
        },
        {
            "text": "eine Bestimmung d CO2 in d bevölkert Straße von Paris in welche täglich ungefähr 3 Million Kubikmeter CO2 entwickeln werden geben für 100 Teil Luft im Mittel = 0,032 PCt. und gleichzeitig Beobachtung auf d Land 0,030 PCt. also keine Unterschied",
            "start": 90,
            "end": 102
        },
        {
            "text": "was d Consum d genennt einfach Brenner betreffen so betragen dieselbe bei d Fledermausbrenner pro Stunde 0,14-- 0,17 bei d Fischschwanzbrenner 0,11-- 0,14 bei d Argandbrenner je nach d Anzahl d Brennloch 0,13-- 0,25 Kubikmeter in d Stunde",
            "start": 215,
            "end": 227
        },
        {
            "text": "in jede Stunde werden 45 Kubikmeter auf d Höhe von 3,3 Meter fördern",
            "start": 24,
            "end": 36
        },
        {
            "text": "eine 50 Kubikmeter groß Silo vermögen 500 Hektoliter Korn zu fassen",
            "start": 7,
            "end": 19
        },
        {
            "text": "auch mit Stück von Stein Schlacke u. Dgl. haben man d Zement mischen und Quader bis zu 18 Kubikmeter Inhalt herstellen wie sie zu Hafenbau Verwendung finden",
            "start": 89,
            "end": 101
        },
        {
            "text": "um bei diese Verhältnis etwa 1000 Pferdekraft zu erzielen werden man eine Zufluß von 43 Kubikmeter per Sekunde aus d Hauptstrom entnehmen müssen",
            "start": 87,
            "end": 99
        },
        {
            "text": "vor Eröffnung d Canales laufen in Amsterdam im Mittel jährlich 4000 Schiff mit ungefähr 4 ·6 Million Kubikmeter ein und aus",
            "start": 100,
            "end": 112
        },
        {
            "text": "groß Gasmaschine liefern für d Verbrauch von je eine Kubikmeter Leuchtgas per Stunde eine Pferdekraft",
            "start": 52,
            "end": 64
        },
        {
            "text": "zur Aufbewahrung d Grünfutter benötigen man für 100 Kilogr. Klee Mischling etc. 0.75--1 Kubikmeter für eine Fuhre zu 800 Kilogr. 6--8 Kubikmeter",
            "start": 87,
            "end": 99
        },
        {
            "text": "d einzig Nachteil diese Format beruhen lediglich in d unbequem Berechnung d voll Mauerwerk nach Kubikmeter hingegen bieten d korrekt Verhältnis zwischen d längen- breiten- und Dicken-Dimension manche Vorteil nämlich",
            "start": 95,
            "end": 107
        },
        {
            "text": "eine Zahl von Reservoir mit d Gehalt von nahezu 7 Million Kubikmeter sein in d Stadt und längs d Kanalstrecke errichten",
            "start": 57,
            "end": 69
        },
        {
            "text": "d Mailänder Oncia geben bei Annahme d angeführt Abmeßungsresultat in eine Tag 24 60 2,18555 = 3147,19 Kubikmeter = 99641 n. oe. Kubikfuß = 461,3 n. Oe",
            "start": 101,
            "end": 113
        },
        {
            "text": "bei einzeln Apparat betragen d Heizfläche per Kubikmeter Wind welche per Minute hindurchgehen 1.5 Quadratmeter und d mittel Geschwindigkeit d Wind in d Röhre per Sekunde 40 M bei andere finden man für d gleich Menge Wind eine Heizfläche bis zu 4 Qm und d Geschwindigkeit d Wind wenige als 10 M",
            "start": 45,
            "end": 57
        },
        {
            "text": "2 d groß französisch Meßung zur Bestimmung d metre man haben nämlich festsetzen dass d 10 millionst Teil d Erdequadrant eine metre als Grundlängenmaas sein sollen und man können hiermit sehr glücklich d Körpermaas verbinden indem man bestimmen dass 1 Kilogramm gleich sein sollen = 1/1000 Kubikmeter destilliert Wasser bei seine groß Dichtigkeit d. h. bei +31/2 Grad Réaumur",
            "start": 288,
            "end": 300
        },
        {
            "text": "d Vertiefung d Ackerkrume erfordern bedeutend Erdequantität da zur gleich hoch Bedeckung d Fläche eine Hektar für je 1 Centimeter 100 Kubikmeter Erde erforderlich sein",
            "start": 133,
            "end": 145
        },
        {
            "text": "4. für d Vermeßung und Ausfertigung d Meßbrief werden von d Einzelstaat Gebühr erheben welche 5 Pf. für jede angefangen Kubikmeter d Brutto-Raumgehalt d Schiff mindestens aber 2 Mark betragen wenn d Vermeßung nach d vollständig Verfahren ausführen werden und eine früh deutsch Meßbrief nicht vorzeigen werden können",
            "start": 119,
            "end": 131
        },
        {
            "text": "es müssen aber in Betracht ziehen werden daß bei d Ofenheizung d Verbrennung an sich schon bedeutend Luftmenge erfordern z. B. 1 Kg Holz gegen 10 Kubikmeter 1 Kg Kohle gegen 17 Kubikmeter",
            "start": 145,
            "end": 157
        },
        {
            "text": "d gefaßt Wasser werden in eine Sammelreservoir von circa 40 Kubikmeter Inhalt geleiten von da mittels d Druckpumpe in d Hochreservoir drücken und zwar in d Weise daß d Hauptdruckstrang noch vor seine Einmündung in d Hochreservoir d Stadt passieren eine Anordnung welche teils durch d Terrainverhältnis bedingt sein teils aus d Bestreben hervorgehen sein d Betriebssicherheit d Anlage zu vermehren indem bei eventuell Störung zwischen d Reservoir und d Stadt d direkt Versorgung d Stadt durch d Druckpumpe und bei Störung zwischen d Pumpe und d Stadt durch d Reservoir bewirken werden",
            "start": 59,
            "end": 71
        },
        {
            "text": "Betrachten wir d Erde als eine wirklich Magnet so sein wir nötigen nach d Ausspruch d tiefsinnig Gründer eine allgemein Theorie d Erdemagnetismus Friedrich Gauß durchschnittlich wenigstens jede Teil d Erde die eine Achtel Kubikmeter d. I. 3 7/10 Kubikfuß groß sein eine eben so stark Magnetisierung beilegen als eine einpfundig Magnetstab enthalten",
            "start": 221,
            "end": 233
        },
        {
            "text": "auch d Plattform an d Nordseite haben ich um d unsachlich Mühe zu sparen dieselbe um 2 Meter niedrig zu machen und somit 3000 Kubikmeter Schutt davon wegräumen auf eine Strecke von 20 Meter eine Senkung von 10 geben sodass ich dort auf d Urboden weiter arbeiten",
            "start": 125,
            "end": 137
        },
        {
            "text": "eine groß Meßung werden in Frankreich unternehmen zur Bestimmung d Maß und d Gewicht auf eine astronomisch Art man wollen nämlich daß eine 1 /10000000 eine Erdequadrant d einfach Maß oder Meter sein sollen und eine Kilogram sollen 1/1000 Teil eine Kubikmeter destilliert Wasser bei d hoch Dichtigkeit dieselbe von 31/2 Réaumur ausmachen",
            "start": 247,
            "end": 259
        },
        {
            "text": "als ungefähr Anhaltspunkt für d Bedarf an Scheunenraum zur Aufbewahrung d Ernte können folgend Zahl dienen für jede Kilogramm Garbengewicht sein 0.016 Kubikmeter Scheunenraum erforderlich daher für eine 125 Kilogr. schwer Mandel zu 13 Garbe Wintergetreide 2 Kubikmeter für eine 112.5 Kilogr. schwer Mandel Sommergetreide 1.77 Kubikmeter im Durchschnitt per Mandel 1.89 Kubikmeter",
            "start": 150,
            "end": 162
        },
        {
            "text": "als ungefähr Anhaltspunkt für d Bedarf an Scheunenraum zur Aufbewahrung d Ernte können folgend Zahl dienen für jede Kilogramm Garbengewicht sein 0.016 Kubikmeter Scheunenraum erforderlich daher für eine 125 Kilogr. schwer Mandel zu 13 Garbe Wintergetreide 2 Kubikmeter für eine 112.5 Kilogr. schwer Mandel Sommergetreide 1.77 Kubikmeter im Durchschnitt per Mandel 1.89 Kubikmeter",
            "start": 257,
            "end": 269
        },
        {
            "text": "als ungefähr Anhaltspunkt für d Bedarf an Scheunenraum zur Aufbewahrung d Ernte können folgend Zahl dienen für jede Kilogramm Garbengewicht sein 0.016 Kubikmeter Scheunenraum erforderlich daher für eine 125 Kilogr. schwer Mandel zu 13 Garbe Wintergetreide 2 Kubikmeter für eine 112.5 Kilogr. schwer Mandel Sommergetreide 1.77 Kubikmeter im Durchschnitt per Mandel 1.89 Kubikmeter",
            "start": 325,
            "end": 337
        },
        {
            "text": "75 Million Kubikmeter Erde müssen in Bewegung bringen werden um d über 160 Km lang durchaus über 8 M tief an d Sohle nirgends wenige als 22 M breit Kanal zu graben und er gegen Flugsand durch Damm zu schützen eine halb Million Kubikmeter Erde und Schlamm müssen jährlich nachbaggern werden um d Wasserstraße in klagelos fahrbar Zustand zu erhalten",
            "start": 10,
            "end": 22
        },
        {
            "text": "75 Million Kubikmeter Erde müssen in Bewegung bringen werden um d über 160 Km lang durchaus über 8 M tief an d Sohle nirgends wenige als 22 M breit Kanal zu graben und er gegen Flugsand durch Damm zu schützen eine halb Million Kubikmeter Erde und Schlamm müssen jährlich nachbaggern werden um d Wasserstraße in klagelos fahrbar Zustand zu erhalten",
            "start": 226,
            "end": 238
        },
        {
            "text": "Hachette führen in seine Trait d Machine Seite 144 folgend Beobachtung an welche dieselbe persönlich beiwohnen haben sechs Mann arbeiten täglich sechs Stunde an eine Wasserschnecke und fördern stündlich 91,8 Kubikmeter Wasser 1 Meter hoch",
            "start": 207,
            "end": 219
        },
        {
            "text": "sch .-v.-o. §. 24. neben d Zahl d Kubikmeter sein zugleich d entsprechend Zahl britisch Register-Ton angeben",
            "start": 33,
            "end": 45
        },
        {
            "text": "eine jede Morgen Land welche 10 Ctr. Kohle produzieren werden mithin jährlich an d Atmosphäre 2600 ℔ rein Sauerstoffgas zurückgeben da nun d spezifisch Gewicht d Sauerstoff durch d Zahl 1,1026 ausdrücken werden so wiegen 1 Kubikmeter Sauerstoff 1432 Grm. oder 2,864 ℔ Hess. Gewicht und diese 2600 ℔ Sauerstoff entsprechen 908 Kubikmeter oder 58112 Kubikfuß Hess. Sauerstoffgas",
            "start": 222,
            "end": 234
        },
        {
            "text": "eine jede Morgen Land welche 10 Ctr. Kohle produzieren werden mithin jährlich an d Atmosphäre 2600 ℔ rein Sauerstoffgas zurückgeben da nun d spezifisch Gewicht d Sauerstoff durch d Zahl 1,1026 ausdrücken werden so wiegen 1 Kubikmeter Sauerstoff 1432 Grm. oder 2,864 ℔ Hess. Gewicht und diese 2600 ℔ Sauerstoff entsprechen 908 Kubikmeter oder 58112 Kubikfuß Hess. Sauerstoffgas",
            "start": 325,
            "end": 337
        },
        {
            "text": "bei eine Consum von über 30.090 Kubikmeter treten eine weit Ermäßigung nicht ein",
            "start": 31,
            "end": 43
        },
        {
            "text": "und so haben auch jen 550000 Kubikmeter Wasser welche innerhalb jede Minute im Niagarafalle 70 bis 80 Meter herabstürzen d Auge d Techniker längst auf sich lenken",
            "start": 28,
            "end": 40
        },
        {
            "text": "bei reich Ernte werden man gewöhnlich nicht ausreichend Scheunenraum besitzen da man sich bei d Kostspieligkeit desselben 10 Kubikmeter Raum bei Schindeldach kosten ungefähr 20--24 Mark 10--12 Fl. nur für eine Mittelernte vorsehen werden",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Großartige d Unternehmen erhellen aus d Tatsache dass d Herstellung d Canals und d Dock eine Materialbewegurg von 38 ·5 Million Kubikmeter worunter 8 Million Fels erfordern",
            "start": 129,
            "end": 141
        },
        {
            "text": "es genügen also eine Erniedrigung d Gewicht bis auf fünf Prozent d eigentlich Betrag d. h. bis auf 125 Kilogramm um zu bewirken daß d Schiff in d Nähe d Erdeoberfläche schweben denn soviel betragen hier ungefähr d Gewicht d verdrängt hundert Kubikmeter Luft",
            "start": 241,
            "end": 253
        },
        {
            "text": "Herr Laurent berechnen d abzugrabend Schuttmasse auf 78545 Kubikmeter dieselbe werden gering wenn ich d Urboden in wenige als 14 Meter Tiefe finden sollen und sie werden groß wenn ich d Plattform noch tief anlegen müssen um er zu finden",
            "start": 58,
            "end": 70
        },
        {
            "text": "Bande 182 anführen dass d in Frankreich zur Meßung d abfließend Wasser angenehmen Wasserzoll Pauke De Fontainier in 24 Stunde nur 19,1953 Kubikmeter Wasser geben d letztere Einheit sein daher 164 Mal klein als d erstere",
            "start": 137,
            "end": 149
        },
        {
            "text": "leider zerbrechen ich viel Terrakotta beim Abbrechen oder Herunterfallen d Schutt denn es geben nur eine Weise auf welche ich meine Arbeiter und ich selbst dagegen schützen können von d herunterrollend Stein zermalmen oder verstümmeln zu werden und die sein dass ich d unter 5 Meter nicht 21/2 Meter wie in d erst fünf Tag senkrecht d ganz ober Teil d mächtig Erdewand unter eine Winkel von 50 Grad halten und d senkrecht Teil immer durch Anlegen von Schornstein und Losbrechen mit groß eisern Hebel in Stück von 15 bis 30 Kubikmeter ablösen",
            "start": 522,
            "end": 534
        },
        {
            "text": "Bande sagen werden nach d Berechnung 18,651 nach d hierüber festgesetzt Bestimmung aber 19,1953 Kubikmeter Wasser in 24 Stunde geben",
            "start": 95,
            "end": 107
        },
        {
            "text": "er füllen zunächst eine Reservoir von 1000 Kubikmeter Inhalt aus die d Druckleitung d Wasser zum fern Gebrauch weiter führen",
            "start": 42,
            "end": 54
        },
        {
            "text": "haben wir z. B. in eine Zimmer eine Temperatur von 8 C. so betragen d Sättigungsmenge d. h. d in 1 Kubikmeter diese Luft im gut Falle enthalten Wassermenge nach genau Bestimmung 8,3 G. sein diese Zimmerluft nun wirklich so feucht und erwärmen man sie durch Heizen auf 20 C. so dehnen sich 1 Kubikmeter auf 1,043 Kubikmeter aus enthalten nun also im Kubikmeter nur 7,96 G Wasser",
            "start": 98,
            "end": 110
        },
        {
            "text": "haben wir z. B. in eine Zimmer eine Temperatur von 8 C. so betragen d Sättigungsmenge d. h. d in 1 Kubikmeter diese Luft im gut Falle enthalten Wassermenge nach genau Bestimmung 8,3 G. sein diese Zimmerluft nun wirklich so feucht und erwärmen man sie durch Heizen auf 20 C. so dehnen sich 1 Kubikmeter auf 1,043 Kubikmeter aus enthalten nun also im Kubikmeter nur 7,96 G Wasser",
            "start": 290,
            "end": 302
        },
        {
            "text": "haben wir z. B. in eine Zimmer eine Temperatur von 8 C. so betragen d Sättigungsmenge d. h. d in 1 Kubikmeter diese Luft im gut Falle enthalten Wassermenge nach genau Bestimmung 8,3 G. sein diese Zimmerluft nun wirklich so feucht und erwärmen man sie durch Heizen auf 20 C. so dehnen sich 1 Kubikmeter auf 1,043 Kubikmeter aus enthalten nun also im Kubikmeter nur 7,96 G Wasser",
            "start": 311,
            "end": 323
        },
        {
            "text": "haben wir z. B. in eine Zimmer eine Temperatur von 8 C. so betragen d Sättigungsmenge d. h. d in 1 Kubikmeter diese Luft im gut Falle enthalten Wassermenge nach genau Bestimmung 8,3 G. sein diese Zimmerluft nun wirklich so feucht und erwärmen man sie durch Heizen auf 20 C. so dehnen sich 1 Kubikmeter auf 1,043 Kubikmeter aus enthalten nun also im Kubikmeter nur 7,96 G Wasser",
            "start": 348,
            "end": 360
        },
        {
            "text": "hiernach dürfen d gewöhnlich Ziegel höchstens mit 6 Kilogramm P. □ Zm drücken werden diese Inanspruchnahme entsprechen wenn d Gewicht eine Kubikmeter 1 Million Cbzm Ziegelmauerwerk 1600 Kilogramm betragen eine Steinsäule oder Materialbelastungshöhe h. von 1600 1000000 = 6 h. oder [formel] mit 1 #zm Basis",
            "start": 138,
            "end": 150
        },
        {
            "text": "man geben daher per Kubikmeter Wind in d Minute d zusammengehörig Apparat eine Gesamtheizfläche von mindestens 10 Quadratmeter mitunter 20 Qm und darüber",
            "start": 19,
            "end": 31
        },
        {
            "text": "d Harzgas sein etwa von d Güte d Steinkohlengas aus 100 Kg Harz erhalten man im Mittel 60 Kubikmeter Gas",
            "start": 89,
            "end": 101
        },
        {
            "text": "für d gleich Gewicht Wasserstoff ergeben sich durch eine ähnlich Rechnung 26,1 Kubikmeter Luft",
            "start": 78,
            "end": 90
        },
        {
            "text": "diese geben zusammen nur 1,55 Kubikmeter Mörtel und da dieselbe beim Erhärten nicht schwinden eben so viel fest Maß",
            "start": 29,
            "end": 41
        },
        {
            "text": "d Gewicht eine Kubikmeter stückförmig Koks betragen abweichend nach d Aschengehalt d Dichtigkeit und d Stückgröße 350--450 Kg",
            "start": 14,
            "end": 26
        },
        {
            "text": "wir alle glauben natürlich die beide Mensch sein zermalmen unter d gewaltig stein- und Erdemasse von 75 Kubikmeter welche d dick Brett zersplittern haben und unsere Schreck sein entsetzlich",
            "start": 103,
            "end": 115
        },
        {
            "text": "ferner bergen besagt Mensch 7 Kilogr. Wasserstoff welche im frei Zustand eine Raum von 80 Kubikmeter füllen werden",
            "start": 89,
            "end": 101
        },
        {
            "text": "aus d Tension d Wasserdampf bei 15 6,98 Par. Linie und aus d bekannt spezifisch Gewicht dieselbe bei 0 ergeben sich daß bei 15 und 28 Barometerstand 1 Kubikmeter = 64 Kubikfuß Hess. Wasserdampf von 15 enthalten sein in 487 Kubikmeter = 31,168 Kubikfuß Luft",
            "start": 150,
            "end": 162
        },
        {
            "text": "aus d Tension d Wasserdampf bei 15 6,98 Par. Linie und aus d bekannt spezifisch Gewicht dieselbe bei 0 ergeben sich daß bei 15 und 28 Barometerstand 1 Kubikmeter = 64 Kubikfuß Hess. Wasserdampf von 15 enthalten sein in 487 Kubikmeter = 31,168 Kubikfuß Luft",
            "start": 222,
            "end": 234
        },
        {
            "text": "ob diese Hügel ganz oder nur teilweise aus Erde und Kornsand bestehen vermögen ich nicht zu sagen und unterlassen ich auch diese zu untersuchen da deswegen aufs neu Tausend von Kubikmeter Schutt fortschaffen werden müssen",
            "start": 176,
            "end": 188
        },
        {
            "text": "je 800 Mandel beanspruchen eine Tenne und 1365 Kubikmeter Bansenraum sollen auf diese Tenne d aufbewahrt 800 Mandel rechtzeitig mit d Hand ausdreschen werden so müssen dieselbe wenigstens bei eine Breite von 5.5 Meter 6.6 Meter lang sein es können dann auch im Notfall zwei Erntewagen hintereinander stehend abladen werden voraussetzen daß d Scheunentor 4.4 Meter hoch und ebenso breit sein",
            "start": 46,
            "end": 58
        },
        {
            "text": "von d präliminiert Materialbewegung von ungefähr 12 Million Kubikmeter sein vom Jahr 1882 in welche d Arbeit beginnen bis zum Schluß d Jahr 1888 bereits 8 Million Kubikmeter bewältigen und sein zur Stunde d Terraineinschnitt auf 2 Km Länge d Canales bis zur Sohle und auf d erübrigend Strecke bis zur Cote d Meeresniveau durchführen",
            "start": 59,
            "end": 71
        },
        {
            "text": "von d präliminiert Materialbewegung von ungefähr 12 Million Kubikmeter sein vom Jahr 1882 in welche d Arbeit beginnen bis zum Schluß d Jahr 1888 bereits 8 Million Kubikmeter bewältigen und sein zur Stunde d Terraineinschnitt auf 2 Km Länge d Canales bis zur Sohle und auf d erübrigend Strecke bis zur Cote d Meeresniveau durchführen",
            "start": 162,
            "end": 174
        },
        {
            "text": "von d Eintragung in d Schiffsregister befreien sein Schiff von nicht mehr als 50 Kubikmeter Brutto-Raumgehalt. R.-G. v. 28. Juni 1873 §. 1 R.-G.-Bl. S. 184",
            "start": 80,
            "end": 92
        },
        {
            "text": "d Pächter seinerseits lösen daraus 3,600,00 Fr. indem er d Kubikmeter zu 3-5 Fr. verkaufen",
            "start": 58,
            "end": 70
        },
        {
            "text": "absehen von diese Übelstand gewähren dagegen d deutsch Normalziegel d nicht zu unterschätzend Vorteil daß d Materialmasse bequem nach Quadratmeter anstatt nach Kubikmeter berechnen werden können",
            "start": 159,
            "end": 171
        },
        {
            "text": "d Menge d Gesamtausleerung können zu 0.524 Kubikmeter à 930 Kilogr. veranschlagen werden",
            "start": 42,
            "end": 54
        },
        {
            "text": "diese Bassin einigemal so groß als d Genfer-See sollen 600 Million Kubikmeter Wasser und Masse von Schutt aufnehmen und durch Kanal sollen d Abfluß diese Wassermasse in eine Weise welche d Panama-Canale nicht mehr gefährlich sein sein regeln werden",
            "start": 66,
            "end": 78
        },
        {
            "text": "sein d Wanst welche beim Rinde eine durchschnittlich Cubikinhalt von 0.093 0.139 Kubikmeter besitzen füllen so begeben sich d Tier zur Ruhe",
            "start": 80,
            "end": 92
        },
        {
            "text": "ich haben d Maschine mit 20 klein Scheibe von nur 13 Centimeter Radius ausführen lassen so daß eine Apparat entstehen die wirksam Teil absehen vom Rotationsmechanismus nur etwa 0·05 Kubikmeter Raum einnehmen",
            "start": 181,
            "end": 193
        },
        {
            "text": "d österreichisch Normalziegel haben 2639 Kbzm Inhalt somit erfordern d Kubikmeter voll Mauerwerk ca. 295-- 300 Ziegel incl. 3 Bruch",
            "start": 70,
            "end": 82
        },
        {
            "text": "auf d Boden jede Boot befinden sich auf eine Fundament aus Mauerwerk eine Sprengkammer von 1 Kubikmeter Inhalt",
            "start": 92,
            "end": 104
        },
        {
            "text": "d hoch Terraineinschnitt berechnen man auf 60 M für eine Länge von 600 M und d ganz Materialbewegung sein mit 9 Million Kubikmeter abschätzen werden",
            "start": 119,
            "end": 131
        },
        {
            "text": "direkt Erhebung über d Zahl d Spaltpilz in d Waldluft sein zwar bis jetzt noch nicht veröffentlichen allein schon d Vergleichung d miquelschen Zahl welche pro Kubikmeter Luft im Park von Montsouris nur 490 Bakterie in d neu Teil von Paris dagegen schon 4500 und in d alt sogar 36000 finden gewähren eine genügend Beweis dafür dass d hygienisch Verhältnis d Waldluft jedenfalls äußerst günstig sein",
            "start": 158,
            "end": 170
        },
        {
            "text": "es sollen d 10 millionst Teil d Umfang d Erde gleich eine Meter sein u. eine Kilogramm 1/1000 Kubikmeter von destilliert Wasser in 31/2 Réaumur Wärme",
            "start": 93,
            "end": 105
        },
        {
            "text": "d Leistung eine Person bei d Düngerarbeit betragen per Tag Dünger laden 9--12 zweispanneig Fuhre à 0.6--0 .7 Kubikmeter oder 500--750 Kilogr. Dünger breit 0.17--0.25 Hektar Dünger einstreif 0.40--0.46 Hektar",
            "start": 108,
            "end": 120
        }
    ],
    "2": [
        {
            "text": "von dort aus werden voraussichtlich ab Dienstag d Wasser durch zwei je 360 Meter lang Rohrleitung in d 1,8 Million Kubikmeter faßend Oberbecken pumpen damit d Energieaggregat d Pumpspeicherwerk erproben werden können",
            "start": 114,
            "end": 126
        },
        {
            "text": "d Bauarbeiter müssen 30 Million Kubikmeter Erde bewegen und 103000 Kubikmeter Beton vergießen",
            "start": 31,
            "end": 43
        },
        {
            "text": "in d Hauptstadt d Volksrepublik Polen werden Muranow-Nord eine neu Stadtteil für 35000 Einwohner bauen die nach seine Fertigstellung 2,5 Million Kubikmeter umbauen Raum umfassen sollen außer",
            "start": 144,
            "end": 156
        },
        {
            "text": "d nur für zwei Astronaut berechnet Mondlandefähre mit eine Rauminhalt von viereinhalb Kubikmeter dienen zeitweise alle drei Raumfahrer Ala Aufenthaltsort",
            "start": 85,
            "end": 97
        },
        {
            "text": "mit 64 Kubikmeter pro Sekunde verkraften d Anlage auch d stark Tropenregen",
            "start": 6,
            "end": 18
        },
        {
            "text": "beim Taxi-Waschen in Moskau werden jährlich fünf Million Kubikmeter Wasser fast d Inhalt eine mittel Fluß verbrauchen",
            "start": 56,
            "end": 68
        },
        {
            "text": "es sehen vor bis 1980 d Verbrauch diese Brennstoff auf 8,5 Milliarde Kubikmeter jährlich zu erhöhen",
            "start": 68,
            "end": 80
        },
        {
            "text": "groß Produzent sein d UdSSR 741 Milliarde Kubikmeter und d Usa 467 Milliarde Kubikmeter die damit zusammen 64 Prozent d Weltproduktion fördern",
            "start": 76,
            "end": 88
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 19. 12. 89 15 Uhr Mitte 0,16 Prenzlauer Berg 0,20 Friedrichshain 0,16 Marzahn 0,14 Köpenick 0,18 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "durch d Damm werden d Sambesi zu eine 282 Kilometer lang und bis zu 42 Kilometer breit See mit eine maximal Fassungsvermögen von fast 184 Milliarde Kubikmeter stauen",
            "start": 147,
            "end": 159
        },
        {
            "text": "bei eine Norm von 1830 Kubikmeter bewegen diese Mannschaft täglich 5000 Kubikmeter Erde die sein mehr als 150 Eisenbahnwaagons",
            "start": 71,
            "end": 83
        },
        {
            "text": "an d Wärmeversorgung eine Testhaus mit 40 Quadratmeter Kollektorfläche auf d Dach eine fünf Kubikmeter faßend Speicherbehälter eine Wärmepumpe und eine in 1,5 Meter Tiefe verlegt Erdewärmesammler aus 600 Meter Plastrohr sein d Kollektor mit 30 Prozent und d Wärmepumpe mit über 40 Prozent an d Erwärmung d Brauchwasser auf 50 bis 60 Grad beteiligen",
            "start": 91,
            "end": 103
        },
        {
            "text": "d Stein werden mit heiß Wasser vorwärmen und waschen eine schwer Stück Arbeit zwischen januar- und März 1951 werden immerhin 10000 Kubikmeter Mauer errichten",
            "start": 130,
            "end": 142
        },
        {
            "text": "23500 Kubikmeter Beton werden monolithisch einbringen hinzu kommen d Betonfertigteil für d Becken und Kammer d Kläranlage und d Regensammeibauwerke",
            "start": 5,
            "end": 17
        },
        {
            "text": "trotz kompliziert Bedingung fördern d Kumpel seit Jahresbeginn über 210000 Tonne Rohbraunkohle über d Plan und baggern zusätzlich über eine halb Million Kubikmeter Abraum",
            "start": 152,
            "end": 164
        },
        {
            "text": "Brandenburg im stahl- und Walzwerk Brandenburg fallen stündlich eine Million Kubikmeter Abgas sowie täglich 130000 Kubikmeter Abwasser an",
            "start": 114,
            "end": 126
        },
        {
            "text": "wir müssen also sparsam bauen wobei nicht so sehr an d Mark als am Kubikmeter umbauen Raum also an d Baustoff und d aufgewendet Arbeltszeit sparen werden müssen",
            "start": 66,
            "end": 78
        },
        {
            "text": "eine 3500 Kilometer lang Rohrleitung mit eine jährlich Durchlaßfähigkeit von 11,5 Milliarde Kubikmeter Erdgas für d mittelasiatisch Republik sein bereits in Betrieb",
            "start": 91,
            "end": 103
        },
        {
            "text": "d Aktivität d Berliner Arbeiter halten an bis d letzte Ruine abräumen d letzte Kubikmeter Schutt abfahren sein",
            "start": 78,
            "end": 90
        },
        {
            "text": "es kommen hierfür etwa 400000 Kubikmeter Bauschutt im Frage",
            "start": 29,
            "end": 41
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 28. 6. 90 15 Uhr Mitte 0,05 Prenzlauer Berg 0,05 Friedrichshain 0,05 Marzahn 0,04 Köpenick 0,07 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "systematisch werden d Erzeugung von Stadtgas erhöhen betragen sie 1955 nur 2,5 Milliarde Kubikmeter so werden sie auf 3,5 Milliarde Kubikmeter in diese Jahr steigen",
            "start": 131,
            "end": 143
        },
        {
            "text": "d groß Staudamm Syrien am Euphrot er stauen elf Milliarde Kubikmeter Wasser und werden bei d Bewässerung von 640000 Hektar Land helfen sein gleichfalls eine syrisch sowjetisch Gemeinschaftswerk",
            "start": 57,
            "end": 69
        },
        {
            "text": "zum Verschalen von Fuge benötigen wir jetzt rund 12 Kubikmeter Holz im Jahr",
            "start": 51,
            "end": 63
        },
        {
            "text": "beziehen auf 100000 Gerät d erst sein bereits im Handel werden fünf Million kilo- wattstunden Elektroenergie 300000 Kubikmeter Wasser und etwa 500 Tonne Waschmittel einsparen",
            "start": 115,
            "end": 127
        },
        {
            "text": "760000 Kubikmeter Beton werden verbauen und insgesamt 35 ,000 PS Maschinenleistung ei ngesetzt",
            "start": 6,
            "end": 18
        },
        {
            "text": "mit diese Technologie können pro Wohnung etwa 35 Kubikmeter Kies einsparen werden",
            "start": 48,
            "end": 60
        },
        {
            "text": "und fast 20 Million Tonne Erdöl sowie 11,7 Milliarde Kubikmeter Erdgas zu verarbeiten",
            "start": 52,
            "end": 64
        },
        {
            "text": "für d geplant Beregnungsfläche müssen täglich rund 250000 Kubikmeter Wasser zur Verfügung stehen",
            "start": 57,
            "end": 69
        },
        {
            "text": "bisher werden in über 7,5 Million Tagewerk bi Ium 11. Oktober 1 508 000 Kubikmeter Ruinensehutt Enurümmert und eine Drittel davon durch Abtransport gänzlich beseitigen",
            "start": 71,
            "end": 83
        },
        {
            "text": "täglich gelangen aus Den* Fördersonde 20 bis 25 Million Kubikmeter Erdgas durch d Leitung zu d Verbraucher",
            "start": 55,
            "end": 67
        },
        {
            "text": "Anlage für beide Methode werden für Abgasdurchsatz bis zu 100000 Kubikmeter in d Stunde schon seit einige Zeit einsetzen",
            "start": 64,
            "end": 76
        },
        {
            "text": "d Aufsauger haben eine Kapazität von 6000 Kubikmeter pro Stunde",
            "start": 41,
            "end": 53
        },
        {
            "text": "d Bergleute können innerhalb von 24 Stunde d Planaufgabe bei Abraum um 700000 Kubikmeter überbieten",
            "start": 77,
            "end": 89
        },
        {
            "text": "wie Fachleute feststellen genügen eine Tropfen Kerosin auf eine Kubikmeter Wasser um d Wasser jahrzehntelang für Mensch völlig ungenießbar zu machen",
            "start": 63,
            "end": 75
        },
        {
            "text": "so entstehen in unsere Kollektiv d Förderbrückenverband d Verpflichtung im Karl-Marx-Jahr mit 57 Million Kubikmeter Abraum eine neu Jahreshöchstleistung anstreben eine Ziel die zu Jahresanfang als nicht erreichbar betrachten werden",
            "start": 104,
            "end": 116
        },
        {
            "text": "aber d Brigadier versichern daß es d etwa zwei Kubikmeter groß Block sie wiegen rund 120 Dt sicher",
            "start": 46,
            "end": 58
        },
        {
            "text": "kürzlich werden an eine Tag 51000 Kubikmeter Abraum bewegen",
            "start": 33,
            "end": 45
        },
        {
            "text": "die bedeuten statt 10,5 Kubikmeter Schornsteinmauerwerk die eine Kollege im Monat bisher schaffen sollen im nächst Jahr 11,5 Kubikmeter erreichen werden",
            "start": 23,
            "end": 35
        },
        {
            "text": "rund 250 Kubikmeter Holz und etwa 82 Tonne Eisenträger haben d Zimmerer für diese neu Brücke die eine Tragfähigkeit von 60 Tonne haben verbauen",
            "start": 8,
            "end": 20
        },
        {
            "text": "außergewöhnlich schnell werden in Antwerpen 50000 Kubikmeter Erde Mil Hilfe eine speziell Saugpappe in Zusammenwirken mit üblich SSränagemethoden entwässern",
            "start": 49,
            "end": 61
        },
        {
            "text": "Erde bringen müssen eine Provisorium schaffen werden um täglich vierzig bis siebzig Kubikmeter Wasser abpumpen",
            "start": 83,
            "end": 95
        },
        {
            "text": "erst nach 1840 beginnen d eigentlich Kurbetrieb unter Anwendung d schwefel-eisen- Moor die gegenwärtig Vorkommen auf 2,5 Million Kubikmeter schätzen werden",
            "start": 128,
            "end": 140
        },
        {
            "text": "eine tropfend Hahn geben in 24 Stunde eine Kubikmeter Wasser ab",
            "start": 42,
            "end": 54
        },
        {
            "text": "rund eine Million Kubikmeter Schutt liegen über d einstig Luftschutzbunker",
            "start": 17,
            "end": 29
        },
        {
            "text": "d Mannschaft d Abraumförderbrücke 17 melden seit Woche täglich rund 100000 Kubikmeter gefördert Abraum",
            "start": 74,
            "end": 86
        },
        {
            "text": "Ingenieur d Werk für Schwermaschinenbau Uralmasch in Swerdlowsk haben eine Schreitbagger projektieren die jährlich zehn Million Kubikmeter Kohle bewegen können",
            "start": 127,
            "end": 139
        },
        {
            "text": "15 Million Kubikmeter Erde werden in diese Zeit bewegen zwei Million Kubikmeter Zement zu Beton verarbeiten",
            "start": 10,
            "end": 22
        },
        {
            "text": "d Talsperre Gottleuba sein mit eine Gesamtstauraum von 13,2 Million Kubikmeter d Kernstück d 1958",
            "start": 67,
            "end": 79
        },
        {
            "text": "er sein d 16. Anlage diese Art die in d letzte fünf Jahr in d Sowjetunion errichten werden und gehören zu eine Serie von Hochofenriese die Nutzraum mehr als 2000 Kubikmeter betragen",
            "start": 161,
            "end": 173
        },
        {
            "text": "Vulkanologe die d Atna-Eruptionen und die Auswirkung an Ort und Stelle beobachten schätzen daß seit d erst Ausbruch am 5. April diese Jahr weit über acht Million Kubikmeter bis zu 1000 Grad Celsius heiß Lava aus eine Reihe neuaufgebrechen Krater un",
            "start": 161,
            "end": 173
        },
        {
            "text": "insgesamt werden im Bezirk Leipzig in d nächst fünf Jahr etwa 55 Million Kubikmeter Rückhalteraum schaffen",
            "start": 72,
            "end": 84
        },
        {
            "text": "für jede drei Kubikmeter ausgeheben Boden werden eine Kubikmeter Gestein wieder hineinschütten damit d Baustelle nicht im Schlamm versinken",
            "start": 13,
            "end": 25
        },
        {
            "text": "Binnenfluß werden im Jahresdurchschnitt auf 35 Milliarde Kubikmeter schätzen",
            "start": 56,
            "end": 68
        },
        {
            "text": "auf d Konto d Forstleute die in d Bezirk Suhl kommen stehen heute schon 90000 Kubikmeter aufbereitet Holz",
            "start": 77,
            "end": 89
        },
        {
            "text": "auf 3500 Million Kubikmeter Wasser werden sich d Wasserspetcherunqskapazität Kuba erhöhen wenn Ende diese Jahr d 21 gegenwärtig im Bau befindlich Staubecken fertigstellen sein",
            "start": 16,
            "end": 28
        },
        {
            "text": "1000 Tonne Soda sowie 1.8 Million Kilowattstunde Elektroenergie und 6 Million Kubikmeter Gas Benotigt",
            "start": 77,
            "end": 89
        },
        {
            "text": "Gerät mit eine Leistung bis zu 14800 Kubikmeter pro Stunde und eine Bandauslegerlänge bis zu 150 Meter können in Köthen herstellen werden",
            "start": 36,
            "end": 48
        },
        {
            "text": "mit 25 Kubikmeter Wasser die sich in d Sekunde aus d Staubecken ins Tal Eitossen sein hervorragend gleichbleibend Bedingung für d Wettkämpfer schaffen",
            "start": 6,
            "end": 18
        },
        {
            "text": "in d DDR können von 1966 damals werden knapp sieben Million Kubikmeter Rohholz einschlagen bis 1988 d Bereitstellung auf 10,8 Million Kubikmeter erhöhen werden",
            "start": 133,
            "end": 145
        },
        {
            "text": "in extrem Fall werden bis zu 200 i Wasser je Kubikmeter Mauerwerk messen",
            "start": 44,
            "end": 56
        },
        {
            "text": "in d Aufbereitungsanlage d Wasserwerk sorgen d Beschäftigte dafür daß täglich 5,8 Million Kubikmeter Trinkwasser in d zentral Netz fließen",
            "start": 89,
            "end": 101
        },
        {
            "text": "2.s Kubikmeter täglich Vnnso bis 70 Jahrert 3 Kubikmeter täglich Ober 70 Jahr 3,5 Kubikmeter täglich",
            "start": 81,
            "end": 93
        },
        {
            "text": "nur bei eine Mehrverbrauch werden d folgend Kubikmeter mit 16 Pfennig berechnen",
            "start": 43,
            "end": 55
        },
        {
            "text": "allein d kaspisch Meer die in seine ganz Ausdehnung zur UdSSR gehören schwimmen auf zwei Milliarde Tonne Erdöl und zwei Billion Kubikmeter Erdgas",
            "start": 127,
            "end": 139
        },
        {
            "text": "d Metallurgiegigant sollen eine Fassungsvermögen von 5500 Kubikmeter erreichen und jährlich mehr als 4,6 Million Tonne Roheisen liefern",
            "start": 57,
            "end": 69
        },
        {
            "text": "d Bauwerk haben eine Rauminhalt von 800000 Kubikmeter und werden 12000 Besucher Platz bieten",
            "start": 42,
            "end": 54
        },
        {
            "text": "weit über 50 Million Kubikmeter Lava speien d Ätna seit Beginn d Eruption aus",
            "start": 20,
            "end": 32
        },
        {
            "text": "eine Arbeitsminute von heute die bedeuten auch 547,9 Tonne Erdöl 302500- Kubikmeter Erdgas 1132 Tonne Kohle 375 spanabhebend Werkzeugmaschine 15300 Meter Stoff",
            "start": 72,
            "end": 84
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 21. September 15 Uhr Mitte 0,03 Prenzlauer Berg 0,03 fnednchshain 0,03 Marzahn 0,03 Köpenick 0,04 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "d Berliner Milchhof haben d monatlich Wasserentnahme von bisher 50000 auf 35000 Kubikmeter verringern und stellen außerdem d nahe gelegen Gärtnereigenossenschaft beträchtlich Wassermenge für notwendig Beregnungsarbeit zur Verfügung",
            "start": 79,
            "end": 91
        },
        {
            "text": "zwei gewaltig Explosion schleudern Tausend Kubikmeter Boden in d Höhe und bilden eine Damm die d Stadt seitdem zuverlässig schützen",
            "start": 42,
            "end": 54
        },
        {
            "text": "Moderne Eimenkettenschwimmbagg R und Spezietj für diese Arbeit Entwicke E Spüler füllen in jung Zeit d von Wind und Welle abgetragen Strän E von Kloster Zingst Graal-Müritz Warn münden und Wustrow mit viel Milionen Kubikmeter Sand auf",
            "start": 214,
            "end": 226
        },
        {
            "text": "am Morgen werden in Erfurt 700 Mikrogramm Schwefeldioxid pro Kubikmeter Luft messen",
            "start": 60,
            "end": 72
        },
        {
            "text": "Men d Station betragen etwa 100 Kubikmeter sie haben eine Lange von 20 Meter",
            "start": 31,
            "end": 43
        },
        {
            "text": "seit Jahresbeginn fördern wir bis zum heutig Tag 35,4 Million Tonne Rohkohle die sein fast eine Million Tonne über d Plan bewegt 200 Million Kubikmeter Abraum die sein 8,5 Million Kubikmeter über d Plan und haben etwa 300 Million Kubikmeter Wasser heben",
            "start": 179,
            "end": 191
        },
        {
            "text": "es wachsen eine groß 40 Meter hoch Talsperre empor die bei voll Beanspruchung mit ihr 250 Meter lang Front Dutzend von Million Kubikmeter Wasser stauen",
            "start": 126,
            "end": 138
        },
        {
            "text": "in Greifenhain dort werden 28 Eimer mit eine Fassungsvermögen von 3150 Liter an eine 46 Meter lang Eimerkett jede Stunde etwa 4400 Kubikmeter Erdemasse Abraum ausheben die sein soviel wie d Erdemasse d Kellerraum von 22 Einfamilienhaus mittel Größe",
            "start": 130,
            "end": 142
        },
        {
            "text": "allein in d berliner metallhütten- und Halbzeugwerken können nach d diesjährig Rekonstruktion d Glühofen mit Hilfe von Zim-Ausrüstungen jährlich 70000 Kubikmeter Stadtgas einsparen werden",
            "start": 150,
            "end": 162
        },
        {
            "text": "entsprechend d Planentwurf sein 12,2 Milliarde Kubikmeter einheimisch Erdgas zu fördern",
            "start": 46,
            "end": 58
        },
        {
            "text": "Waggon drei Kubikmeter Piatherm eine auf Kunstharzbasis hergestellt Schaumstoff sowie über fünfzehn Stunde Arbeitszeit einsparen",
            "start": 11,
            "end": 23
        },
        {
            "text": "15 Million Peso stehen d Wasserwirtschaft für d Projekt zur Verfügung bei die 700000 Kubikmeter Erdreich bewegen werden müssen",
            "start": 84,
            "end": 96
        },
        {
            "text": "d Gasgewinnung im Vorkommen Otschak die hauptsächlich d groß Ferngasleitung Mittelasien— Zentrum speisen werden sollen auf 3.5 Milliarde Kubikmeter jährlich erhöhen werden",
            "start": 136,
            "end": 148
        },
        {
            "text": "in d Flamme sein unter ander mehrere 60-Kuo-Slcfce voll Pfefferkorn And sehen Kubikmeter getrocknet Estragon aufgehen",
            "start": 77,
            "end": 89
        },
        {
            "text": "diese Wännegewinn bringen eine jährlich Einsparung von 134 Tonne Steinkohle und die kommen noch hinzu von 25000 Kubikmeter Wasser",
            "start": 111,
            "end": 123
        },
        {
            "text": "hierdurch werden z. B. vom VEB Dieselmotorenwerk Rostock 4500 Kubikmeter und vom VEB Fischkombinat Rostock 5000 Kubikmeter Wasser pro Monat einsparen",
            "start": 61,
            "end": 73
        },
        {
            "text": "während d Unternehmen werden sich zwei d Taucher Bed d Kontrolle d Werkstattcontainer ablösen die mit elektrisch Kompressor ausrüsten sein um d erfor- derlichen 120 Kubikmeter Luft in d Stunde ansaugen und d notwendig Lichtquelle zu speisen",
            "start": 164,
            "end": 176
        },
        {
            "text": "eine Wasserfllterstation mit eine Tageskapazität von 300000 Kubikmeter Trinkwasser d groß ihr Art in Afrika werden d CSSR in Kairo Nord bauen",
            "start": 59,
            "end": 71
        },
        {
            "text": "beim Bau d Tunnel müssen insgesamt 18000 Kubikmeter Gestein sprengen werden",
            "start": 40,
            "end": 52
        },
        {
            "text": "um 5 Million Kubikmeter Erdgas wachsen bisher d Vorrat d UdSSR an blau Brennstoff alle 60 Sekunde",
            "start": 12,
            "end": 24
        },
        {
            "text": "sie stellen 438000 Tonne Brikett und 201 Million Kubikmeter Stadtgas über d Plan bereit",
            "start": 48,
            "end": 60
        },
        {
            "text": "für d Kleingärtner liefern d VEG 170000 Jungpflanze 18000 Pappelholz mit Pilzbrut und über 2600 Kubikmeter Spezialerde",
            "start": 95,
            "end": 107
        },
        {
            "text": "deutsch Fernsehfunk d aus alle Schichte d Bevölkerung eingereicht und teilweise schon realisiert Vorschlag ermöglichen es in eine Jahr 35 205 000 Kilowattstunde Strom 84 467 947 Kubikmeter Brenngas und 116 965,4 Tonne Briketteinheit einsparen",
            "start": 177,
            "end": 189
        },
        {
            "text": "in d Stunde schlucken sie 80000 Kubikmeter Luft und 750000 Kubikmeter Erdgas aus Buchara",
            "start": 58,
            "end": 70
        },
        {
            "text": "unsere Brigade können nur zwei Kubikmeter täglich heraussprengen und zerkleinern",
            "start": 30,
            "end": 42
        },
        {
            "text": "d Stausee haben eine Fassungsvermögen von 70000 Kubikmeter Wasser und stellen d gesamt Trinkwasserversorgung d Stadt Thale sicher ADN 1 219 000 Paket werden in d Woche vom 11. bis 17. Dezember in Leipzig umschlagen",
            "start": 47,
            "end": 59
        },
        {
            "text": "so dokumentiert d Ausstellung daß jährlich durch Erosion 86 Million Kubikmeter fruchtbar Boden in d Meer spulen werden",
            "start": 67,
            "end": 79
        },
        {
            "text": "durch eine diese Leitung sie haben eine Durchmesser von 1,40 Meter fließen dann täglich 150 OQO Kubikmeter Wasser",
            "start": 95,
            "end": 107
        },
        {
            "text": "durch mikrobiologisch Reaktion werden daraus täglich über 5000 Kubikmeter Biogas erzeugen und für d Beheizen d Stallanlage einsetzen",
            "start": 62,
            "end": 74
        },
        {
            "text": "eine Blitz sein in eine 3000 Kubikmeter faßend Wasserstofftank einschlagen",
            "start": 28,
            "end": 40
        },
        {
            "text": "mit ihr Hand bewegt d Bauer d Fergana-Tals 15 Million Kubikmeter Erde in 40 Tag",
            "start": 53,
            "end": 65
        },
        {
            "text": "bis zum Beginn d Badesaison am 15. Mai werden auch d 110 Meter lange und 30 Meter breit se * mit 6000 Kubikmeter Wasser frisch auffüllen",
            "start": 101,
            "end": 113
        },
        {
            "text": "sie werden täglich 600 Barrel ölen und 100000 Kubikmeter Erdgas liefern",
            "start": 45,
            "end": 57
        },
        {
            "text": "300 Kubikmeter Wasser strömen von nun an in jede Sekunde aus d Stausee im Amu-Darja-Delta auf Feld und Weide",
            "start": 3,
            "end": 15
        },
        {
            "text": "d weit sein durch d agrochemisch Zentrum Dabendorf eine zwischengenossenschaftlich Einrichtung d Landwirtschaft in d Vergangenheit eine halb Million Kubikmeter Seeschlamm auf d Feld bringen werden",
            "start": 148,
            "end": 160
        },
        {
            "text": "auf diese Weise sparen er pro Schiff 5,6 Kubikmeter wertvoll Holz und bringen d Werft eine Jahresnutzen von 16515 DM",
            "start": 40,
            "end": 52
        },
        {
            "text": "D l 75millionsten Kubikmeter Beton seit 1964 schütten am Freitag d Arbeiter d betriebsteil Vorfertigung im Neubrandenburger Wohnungsbaukombinat",
            "start": 17,
            "end": 29
        },
        {
            "text": "rund 100000 Kubikmeter Schutt werden abräumen und abtransportieren bis d Bild d Zerstörung verschwinden sein",
            "start": 11,
            "end": 23
        },
        {
            "text": "1600 Kubikmeter Wasser stehen zur Verfügung sozusagen für jede Schwimmer rund fünf Kubikmeter denn bei etwa 300 Badegast im Becken werden d Türe Wesen Überfiillung schließen",
            "start": 82,
            "end": 94
        },
        {
            "text": "sie werden täglich 75000 bis 80000 Kubikmeter Wasser befördern",
            "start": 34,
            "end": 46
        },
        {
            "text": "schon sein eine dritt Kläranlage im Bau für weit 1,2 Million Kubikmeter pro Tag",
            "start": 60,
            "end": 72
        },
        {
            "text": "und da bullern d Kubikmeter nur so weg wenn d Ofenfahrer nicht mächtig aufpassen",
            "start": 16,
            "end": 28
        },
        {
            "text": "er beschließen täglich zwei Kubikmeter Kohle mehr auf d Grundlage technisch begründet Arbeitsnorm zu fördern seine Aufruf folgen bisher 29 Häuer aus seine Abteilung",
            "start": 27,
            "end": 39
        },
        {
            "text": "..hinzu aber kommen letzt einige mit 5000 Kubikmeter abbau- Leistung in d Stunde",
            "start": 41,
            "end": 53
        },
        {
            "text": "dazu zählen unter ander Großraumwagen für d Transport d abgebaut Masse die mit eine Fassungsvermögen von neun Kubikmeter d 2uvor eingesetzt 1,2-kubikmeter- Förderwagen ablösen",
            "start": 109,
            "end": 121
        },
        {
            "text": "Ingenieur und Angestellte d Aufbauleitune haben sich ebenfalls zu eine Arbeitseinsatz zusammenfinden bei die rund 40 Kubikmeter Beton und Kies für d Fundament d zukünftig Brikettfabrik bewegen werden",
            "start": 116,
            "end": 128
        },
        {
            "text": "manche mal haben wir d doppelt Anzahl an abgefahren Kubikmeter Schutt auf unsere Bericht schreiben können wenn d Lore pünktlich und reichlich kommen sein",
            "start": 51,
            "end": 63
        },
        {
            "text": "d Stausee werden 2,1 Milliarde Kubikmeter Wasser fassen und sowohl d Schutz d Ackerland am Unterlauf d Fluß als auch d Bewässerung von 200000 Hektar Boden dienen",
            "start": 30,
            "end": 42
        },
        {
            "text": "beim Bau d groß Talsperre d Bezirk Suhl nahe d Gemeinde Schönbrunn im Kreis Hildburghausen haben d Bauarbeiter mit d Einbringen d 500000 Kubikmeter Schüttmasse Halbzeit erreichen",
            "start": 136,
            "end": 148
        },
        {
            "text": "bis jetzt erbringen diese fliegend Schichtübergabe 400000 Kubikmeter zusätzlich Abraum",
            "start": 57,
            "end": 69
        },
        {
            "text": "von diese Bewässerungssystem durch die jährlich über 30 Milliarde Kubikmeter Wasser auf d Feld fließen werden gegenwärtig 2,6 Million Hektar Land erfaßen",
            "start": 65,
            "end": 77
        },
        {
            "text": "so können 13500 Kubikmeter Hackeschnitzel für d weit industriell Verarbeitung zu Holzbeton und Spanplatte bereitstellen werden",
            "start": 15,
            "end": 27
        },
        {
            "text": "Karton und Pappe eine halb Million Kubikmeter Holz 100000 Tonne Metall rund 50000 Tonne Plaste",
            "start": 34,
            "end": 46
        },
        {
            "text": "über 5t Million Kubikmeter Fels Erde Siebstein Sand und Zement müssen bewegen werden bei Temperatur die oftmals 50 Grad Celsius überschreiten",
            "start": 15,
            "end": 27
        },
        {
            "text": "durch d Forstwirtschaft sein über d Plan hinaus 214200 Kubikmeter Rohholz bereitstellen werden",
            "start": 54,
            "end": 66
        },
        {
            "text": "noch in diese Jahr wollen d Bergleute nahezu eine Million Kubikmeter Erde über d Bandanlage die mit 44 Prozent Eigenleistung d Stammbetrieb d BKK Bitterfeld realisieren werden Beweflen",
            "start": 57,
            "end": 69
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 12. 6. 90 15 Uhr Mitte 0,02 Prenzlauer Berg 0,02 Friedrichshain 0,02 Marzahn 0,02 Köpenick 0,02 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "bei eine Norm von 1830 Kubikmeter bewegen diese Mannschaft täglich 5000 Kubikmeter Erde die sein mehr als 150 Eisenbahnwaagons",
            "start": 22,
            "end": 34
        },
        {
            "text": "diese ermöglichen es täglich zusätzlich 400 Kubikmeter gut Trinkwasser zur Verfügung zu stellen",
            "start": 43,
            "end": 55
        },
        {
            "text": "als um 13.15 Uhr d Ortsführer und d Steiger d Ergebnis abnehmen messen sie 24,4 Kubikmeter anstelle d Norm von 6,3 Kubikmeter",
            "start": 79,
            "end": 91
        },
        {
            "text": "er lassen ich nicht lumpen und kalkuliert seine Preis so korrekt daß er durchschnittlich für eine Kubikmeter Mauerwerk nur 18 DM verlangen im Gegensatz zu eine Halsabschneider in Schmölln Kreis Prenzlau die es unter 37 DM je Kubikmeter nicht tun",
            "start": 224,
            "end": 236
        },
        {
            "text": "eine in d Nähe von Spremiberg errichtet Talsperre sie verfügen über eine Fassungsvermögen von 20 Million Kubikmeter haben zwar günstig Auswirkung auf d Wasserstand d Spree und damit auch auf d Müggelsee doch wie erwähnen d Bedarf wachsen",
            "start": 104,
            "end": 116
        },
        {
            "text": "Mitte 0,12 Milligramm pro Kubikmeter Prenzlauer Berg 0,20 Friedrichshain 0,19 Marzahn 0,15 Köpenick 0,12",
            "start": 25,
            "end": 37
        },
        {
            "text": "hinzu kommen d jährlich Beseitigung von 300000 Kubikmeter Gerumpel von Straße und Platz",
            "start": 46,
            "end": 58
        },
        {
            "text": "d volkseigen Rüdersdorfer Holzindustrie die sich mit d Serienfabrikation von Holz * Häusern befassen können auf Grund verbessert Konstruktion d holzver- brauchen pro Haus von 44 auf 42 Kubikmeter senken",
            "start": 184,
            "end": 196
        },
        {
            "text": "Massachussetts_Institute_Of_Technology eine Leistung von 300000 Kubikmeter Abraum am Tag sein diese Absetzer eine d produktiv d Welt",
            "start": 63,
            "end": 75
        },
        {
            "text": "rund 1,2 Milliarde Kubikmeter Wasser können derzeit speichern werden",
            "start": 18,
            "end": 30
        },
        {
            "text": "d Forstwirtschaft stellen d Volkswirtschaft 5,5 Million Kubikmeter Rohholz bereit und überbieten damit d geplant Zielstellung",
            "start": 55,
            "end": 67
        },
        {
            "text": "mit Temperatur von rund 60 Grad Celsius kommen 200 bis 220 Kubikmeter Wasser pro Stunde an d Erdeoberfläche",
            "start": 58,
            "end": 70
        },
        {
            "text": "d Bauarbeit am Hafen und an d Kanal die d See Boleslaw mit d Warnaer See und dadurch mit d schwarz Meer selbst verbinden beginnen schon 10i> 9. 22 Million Kubikmeter Sana und",
            "start": 154,
            "end": 166
        },
        {
            "text": "Verfahren d Stahlgewinnung erreichen d sauerstoffkonverter- Verfahren und d Elektrostahlschmelzen durch Hochofen mit 5000 Kubikmeter Volumen groß Konverter mit eine Fassungsvermögen bis zu 400 Tonne durch hochproduktiv automatisiert Walzstraße und ander leistungsstark Aggregat",
            "start": 121,
            "end": 133
        },
        {
            "text": "die sein rund 800 Kubikmeter oder umgerechnet etwa 500 Aufbaustunde",
            "start": 17,
            "end": 29
        },
        {
            "text": "Bergbau d DDR rund 900 Million Kubikmeter Deckgebirge abräumen werden",
            "start": 30,
            "end": 42
        },
        {
            "text": "146 Milliarde Kubikmeter Erdgas. 86 200 000 Tonne Stahl",
            "start": 13,
            "end": 25
        },
        {
            "text": "er liefern in diese Jahr weit über 500000 Kubikmeter Nutzholz",
            "start": 41,
            "end": 53
        },
        {
            "text": "mit d drei Eimerkettenbagger d leistungsfähig Großgeräteverband d Ddr-Braunkohlenindustrie wollen d Kumpel in diese Jahr erstmals 115 Million Kubikmeter Abraum Be* wegen",
            "start": 141,
            "end": 153
        },
        {
            "text": "für d Transport von soundso viel Stein und für soundso viel Kubikmeter Mörtel haben d Hucker soundso viel Lohn erhalten",
            "start": 59,
            "end": 71
        },
        {
            "text": "so melden d Nachrichtenagentaren am nächst Tag genau zu d Zeit zu die d Bevölkerung am Festzug teilnehmen stürzen 400000 Kubikmeter Wasser auf Wratsa Bezirkszentrum Nordwestbulgarien und auf d nahegeliegen Dorf Sgorigrad",
            "start": 120,
            "end": 132
        },
        {
            "text": "in nur 77 Tag gelingen es eine 145 Meter lang Baugrube ausheben 10000 Kubikmeter schutt- und Erdemasse abfahren d Grundwasser mit Hilfe von vier zusätzlich Tiefbrunnen und Hochleistungspumpe auf d unterirdisch Baustelle abzusenken-",
            "start": 69,
            "end": 81
        },
        {
            "text": "damit wollen man weit 500 Million Kubikmeter Wasser im Jahr speichern",
            "start": 33,
            "end": 45
        },
        {
            "text": "wegten wir 400 Kubikmeter schwer Boden über Strecke von 50 bis 60 Meter",
            "start": 14,
            "end": 26
        },
        {
            "text": "etwa 30 Kilogramm Zement wenige brauchen d Tiefbauarbeiter auf ihr Baustelle Großklärwerk Falkenberg pro Kubikmeter Fertigbeton",
            "start": 104,
            "end": 116
        },
        {
            "text": "in d Industrie sollen d Einsatz von Brauchwasser die derzeit bei jahrlich 5.1 Milliarde Kubikmeter liegen bis 1985 nicht hoch als auf 5,3 Milliarde Kubikmeter steigen",
            "start": 87,
            "end": 99
        },
        {
            "text": "mehr als drei Million Kubikmeter vv asser und Schlammass ergießen sich seit einige Tag vom Südenfeld in d tief gelegen Randfeld d Mitte diese Jahr Ausgekohlten Tagebau Kayna-Süd d Braunkohlekombinat Geiseltal",
            "start": 21,
            "end": 33
        },
        {
            "text": "so weisen z. B. d Unstrut bei Oldisleben nur eine Wasserführung von 10,6 Kubikmeter je Sekunde gegenüber eine Mittel von 16,8 Kubikmeter je Sekunde auf",
            "start": 125,
            "end": 137
        },
        {
            "text": "d erst Hochofen mit 2000 Kubikmeter Rauminhalt werden in Betrieb",
            "start": 24,
            "end": 36
        },
        {
            "text": "in d Abteilung Tonmöbelgehäusebau werden durch Produktionsumstellung von Schnittholz auf Spanplatte im Gehäusebau über 1000 Kubikmeter Nadelschnittholz einsparen durch sozialistisch Gemeinschaftsarbeit erreichen d Betrieb daß d Spanplattenwerk Fixmaß liefern womit weit 45 Kubikmeter Spanplatte einsparen werden können",
            "start": 123,
            "end": 135
        },
        {
            "text": "unsere Kumpel d Werk Franz Mehring haben sich bereits entschließen durch Ausschopfung d Reserve und sozialistisch Wettbewerb d diesjährig Jahresplan mit 300000 Kubikmeter Abraum",
            "start": 159,
            "end": 171
        },
        {
            "text": "Alt d Gießen d letzte tausend Kubikmeter Beton sein jetzt d Betonierungsarbeit an d gewaltig Sperrmauer am eisern Tor abschließen werden",
            "start": 29,
            "end": 41
        },
        {
            "text": "an d Stelle d bisher einheitlich Gebühr d 25 Westenpfennig je Kubikmeter betragen werden ab 1. Juli eine gestaffelt Tarif mit eine Gebühr von 20 25 und 30 Westenpfennig für je eine Kubikmeter treten",
            "start": 61,
            "end": 73
        },
        {
            "text": "d ganz Dnepr werden von d sowjetisch Mensch im Lauf d nächst Jahr rekonstruieren d mächtig Strom die in d Wald d Smolensker Gebiet und Belorußland Million von Kubikmeter Wasser aufnehmen traet sie durch d dürr Steppe d Süden und lassen sie sich nutzlos in d schwarz Meer ergießen",
            "start": 158,
            "end": 170
        },
        {
            "text": "seit lang Zeit sein drei Schreitabsetzer aus unsere Republik bei Belchatöw im Einsatz die bisher nahezu 100000 Kubikmeter Abraum vom Bandförderer übernehmen und auf eine rasch emporwachsend Großhalde verkippen",
            "start": 110,
            "end": 122
        },
        {
            "text": "in d sowjetisch Industrie werden 1961 nur 5,5 Million Kubikmeter Wasser pro Taq wiederverwenden",
            "start": 53,
            "end": 65
        },
        {
            "text": "werden man d See nur um eine Meter hoch anstauen stehen d LPG über 500000 Kubikmeter Wasser genau zu d Zeit wenn es für d Vegetation benötigen werden zusätzlich bereit",
            "start": 73,
            "end": 85
        },
        {
            "text": "in nächst Zeit weit Vorkommen mit nochmals sechs bis acht Milliarde Kubikmeter zu erschließen",
            "start": 67,
            "end": 79
        },
        {
            "text": "in trocken Jahr wo d natürlich Wasservorrat in d DDR etwa 17 Milliarde Kubikmeter sinken spüren wir sehr wohl daß es auch aus eine Riesenfaß einmal nur noch rieseln statt sprudeln damit die nicht geschehen damit unabhängig von Zeit und Ort für alle genügen Wasser bereitstellen werden können haben wir eine ganz System von Anlage für d Trinkwasseraufbereitung und Abwasserbehandlung von Fernwasserleitung und Wasserspeicher schaffen",
            "start": 70,
            "end": 82
        },
        {
            "text": "bis dahin müssen u. a. 200 Kilometer Straße anlegen 6 Million Kubikmeter Erde auf d Berg transportieren und 1,5 Million Baum anpflanzen werden vor alle Pinie Zeder und Kiefer",
            "start": 61,
            "end": 73
        },
        {
            "text": "erstmals haben sich d Wehranlage am Hochwasserentlastungsbauwerk schließen um 3,3 Million Kubikmeter Wasser d Spree etwa eine Zehnteln d spät Normalstau zurückhalten",
            "start": 89,
            "end": 101
        },
        {
            "text": "etwa 100000 Kubikmeter Abraum rutschen in d Tagebau schieben d Haldenstütze d mächtig Förderbrücke um und stürzen d Abraumgerät in d Grube",
            "start": 11,
            "end": 23
        },
        {
            "text": "Mitte 0,12 Milligramm pro Kubikmeter Prenzlauer Berg 0,14 Friedrichshain 0,20 Marzahn 0,11 Köpenick 0,13",
            "start": 25,
            "end": 37
        },
        {
            "text": "eine solch Lawine Vernlcht beispielsweise d fünf Million Kub Kmeter Wasser faßend See Issyk eine an Ere im Jahr 1921 begraben Teil von Alma-J unter mehr als eine Million Kubikmeter Ehlamm und Geröll",
            "start": 169,
            "end": 181
        },
        {
            "text": "eine d lang Tunnel d Welt sein gegenwärtig in Tadshikistan im Bau d 10,5 Milliarde Kubikmeter faßend Stausee d Wasserkraftwerk Nurek werden Mit;m Steppental von Dangara verbinden",
            "start": 82,
            "end": 94
        },
        {
            "text": "unsere Haus haben 750 Kubikmeter Wasserverbrauch während d Nebenhaus die ebenso viel Wohnung und Mieter haben nur 500 Kubikmeter verbrauchen haben",
            "start": 21,
            "end": 33
        },
        {
            "text": "104 Million Kubikmeter Erde werden bewegen und 30 Milliarde Kubikmeter Wasser werden einst d Stausee fassen die gleichzeitig d kaspisch Niederung bewässern sollen",
            "start": 11,
            "end": 23
        },
        {
            "text": "im Verlauf d Montag werden d Wasserabgabe aus d Talsperre Spremberg von 23 Kubikmeter auf 40 Kubikmeter in d Sekunde erhöhen um so d Flut d Spree in d Talsperre speichern zu können",
            "start": 92,
            "end": 104
        },
        {
            "text": "mehr als 1,5 Million Kubikmeter Biogas werden 1988 in d Kooperation Berlstedt bei Weimar erzeugen",
            "start": 20,
            "end": 32
        },
        {
            "text": "Brasse und zwei weit Mitangeklagte d 48-Jahrig Hans k r ö 1 1 n g und d 21-Jahrig Alfred Funder werden außerdem beschuldigen 20 Tonne Kartoffel und 70 Kubikmeter Holz in d Umgebung von Rheinsberg und Werneuchen aufkaufen und unter Ausnutzung d Schwindelkurs",
            "start": 150,
            "end": 162
        },
        {
            "text": "d Talsperre d Saalekaskade zwischen Saaldorf und Eichicht im Bezirk Gera verfügen derzeit über 90 Million Kubikmeter frei Stauraum",
            "start": 105,
            "end": 117
        },
        {
            "text": "für d Damm werden 2,3 Million Kubikmeter Erde benötigen",
            "start": 29,
            "end": 41
        },
        {
            "text": "schon für 1076 sein vorsehen im Tagebau Welzow-Süd eine halb Million Kubikmeter Abraummasse mehr zu bewegen als in diese Jahr",
            "start": 68,
            "end": 80
        },
        {
            "text": "um d Ziel zehn bis elf Milliarde Kubikmeter Wasser im Jahr zu stauen und aufbereiten zu erreichen sein drei Weg vorsehen",
            "start": 32,
            "end": 44
        },
        {
            "text": "um Baufreiheit für d Gründung zu schaffen haben d VEB Autobahnbaukombinat Berlin rund 20000 Kubikmeter Trümmerschutt rund 105000 Kubikmeter Bodenaushub ausbaggern und rund 28000 Kubikmeter Kiespolster als Bodeneinbau einbringen",
            "start": 177,
            "end": 189
        },
        {
            "text": "dadurch können erheblich Menge wervollen Trinkwasser zur Aufbereitung eine Kubikmeter sein 0,5 Kilowattstunde Elektroenergie erforderlich einsparen werden",
            "start": 74,
            "end": 86
        },
        {
            "text": "d 1200 tief Bombentrichter jen furchtbar Wunde d vergangen Krieg sein heilen rund fünf Million Kubikmeter Schutt sein im ganz für d Messestadt wegräumen und sehr vieles sein schon schaffen werden",
            "start": 94,
            "end": 106
        },
        {
            "text": "nach erfolgreich Erprobung sollen täglich bis zu 720 Tonne Braunkohlenstaub zu über 900000 Kubikmeter Gas verarbeiten werden",
            "start": 90,
            "end": 102
        },
        {
            "text": "wenn sich wie in diese Tag d Flut in d Staubecken ergießen 11000 Kubikmeter pro Sekunde müssen alle zwölf Schleusentor d Damm öffnen werden",
            "start": 64,
            "end": 76
        },
        {
            "text": "d Fahrzeug sein mit vier miteinander in Verbindung stehend Thermo-Plast-Tank ausrüsten in die bis zu 9250 Kubikmeter Milch transportieren werden können",
            "start": 105,
            "end": 117
        },
        {
            "text": "so kommen es daß zuerst d Mannschaft Iwan Chudiakows d Schichtnorm um einige Dutzend Kubikmeter steigern",
            "start": 84,
            "end": 96
        },
        {
            "text": "hier strömen täglich 28 Million Kubikmeter Wasser ins Meer",
            "start": 31,
            "end": 43
        },
        {
            "text": "Schätzung von Experte zufolge enthalten d Lagerstatt 160 Milliarde Kubikmeter Erdgas",
            "start": 66,
            "end": 78
        },
        {
            "text": "d Sdineekider Bild unten transportiert in minutensdinella Schneemasse auf d 7,5 Kubikmeter faßend 12-Tonner von Jürgen Kujawski Bild links vom VEK Autotran",
            "start": 79,
            "end": 91
        },
        {
            "text": "24-Stunden-Mittelwert d Schwcfeldioxidbelastung für Berlin herausgeben von d Bezirkshygieneinspektion am Mittwoch 15 Uhr Mitte 0,24 Milligramm pro Kubikmeter Prenzlauer Berg 0,37 Friedrichshain 0,46 Marzahn 0,17 Köpenick 0,14",
            "start": 146,
            "end": 158
        },
        {
            "text": "über eine Höchstleistung von mehr als acht Million Kubikmeter Stadtgas innerhalb von 24 Stunde können am Wahltag d Werktätige d Gaskombinat schwarz Pumpe berichten",
            "start": 50,
            "end": 62
        },
        {
            "text": "entsprechend eine Abkommen über d Lieferung zusätzlich Menge Erdgas werden sie d Sowjetunion von 2,5 Milliarde Kubikmeter ab 1976 auf 4 Milliarde Kubikmeter ab 1980 erhöhen",
            "start": 110,
            "end": 122
        },
        {
            "text": "beim Errichten von drei Behälter die Ie 20000 Kubikmeter Trinkwasser fassen wenden d Jugendkollektiv eine neu patentreif Technologie an durch die es gelingen d Arbeitsproduktivität um rund 350 Prozent zu steigern und wertvoll Baustoff zu sparen",
            "start": 45,
            "end": 57
        },
        {
            "text": "aber neben d modern Maschine stehen d Schaufel mit d Sand in d Formkasten füllen werden einige Kubikmeter täglich",
            "start": 94,
            "end": 106
        },
        {
            "text": "täglich können dort bis zu 250000 Kubikmeter Abwasser so aufbereiten werden doß sie für See und Fluß keine Belastung mehr sein",
            "start": 33,
            "end": 45
        },
        {
            "text": "er wiegen zwei Tonne können nur mit Hilfe eine Autokran und LKW bewegen werden und haben eine Kubikmeter Brennräum die man bis zu 1300 Grad Celsius aufheizen können",
            "start": 93,
            "end": 105
        },
        {
            "text": "rund 19,5 Milliarde Kubikmeter Wasser d Naryn werden sich in d gewaltig Becken mit d rund 120 Meter hoch Staumauer ergießen",
            "start": 19,
            "end": 31
        },
        {
            "text": "auf etwa 100 Kubikmeter Trinkwasser verzichten d VEB Stadtwirtschaft in Berlin-Treptow jetzt täglich",
            "start": 12,
            "end": 24
        },
        {
            "text": "dazu gehören unter ander d Erhöhung d Wasserwerkskapazität um 25000 Kubikmeter pro Tac d Verbesserung d Versorgung in vier bisher bei extrem Bedingung instabil Gebiet sowie d weit Reduzierung d Entnahme von Trinkwasser aus d öffentlich Netz durch d Industrie um faßlich ?500 Kubikmeter",
            "start": 67,
            "end": 79
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 6. 8. 90 15 Uhr Mitte 0,03 Prenzlauer Berg 0,03 Friedrichshain 0,02 Marzahn 0,02 Köpenick 0,03 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "sperren mit 215 Million Kubikmeter gestaut Wasser d groß Speicher beide deutsch Staat so sein d Wasser bereits so verschmutzen daß d Stausee von Badelustige nicht benutzen werden können",
            "start": 23,
            "end": 35
        },
        {
            "text": "nach d Endeausbau werden d neu Talsperre 28 Million Kubikmeter stauen und täglich 60000 Kubikmeter abgeben",
            "start": 51,
            "end": 63
        },
        {
            "text": "mit Hufe eine weitverzweigt System von Entwasserungsätollen jährlich sein etwa dreißig Kilometer Vortrieb planen können spät 240 Kubikmeter Wasser pro Minute aus Kohle und Erdreich pumpen werden",
            "start": 128,
            "end": 140
        },
        {
            "text": "bei Erdöl werden d Förderung jährlich um mehr als 20 Million Tonne und bei Gas um mehr als 20 Milliarde Kubikmeter steigen",
            "start": 103,
            "end": 115
        },
        {
            "text": "weit über eine Million Kubikmeter wertvoll Geschiebemergel die mehrere Jahr am Rand d Tagebau lagern bedeckt jetzt diese ehemalig Abraumfläche in eine Stärke von über 60 Zentimeter",
            "start": 22,
            "end": 34
        },
        {
            "text": "bei d Suche nach Ölquelle in d Sahara werden riesig Wasservorrat in zum Teil mehrere tausend Meter Tiefe entdecken d Grundwasser sammeln sich vorwiegend in sieben Becken die zusammen eine Kapazität von 15 Billion Kubikmeter aufweisen",
            "start": 212,
            "end": 224
        },
        {
            "text": "inzwischen geben es davon sieben mit insgesamt 23000 Kubikmeter Kühlraumfläche die rund 15000 Tonne Käse aufnehmen haben",
            "start": 52,
            "end": 64
        },
        {
            "text": "jede gefördert Tonne Rohkohle rund vier Kubikmeter Abraum bewegen werden erhöhen sich d taub Gestein Anfang d 80er Jahr bereits auf fünf Kubikmeter",
            "start": 39,
            "end": 51
        },
        {
            "text": "künftig werden dort pro Tag 250 000 Kubikmeter haushaltd Industrieabwasser aus d Stadtbezirk Mitte Prenzlauer Berg Weißensee und Pankow reinigen",
            "start": 35,
            "end": 47
        },
        {
            "text": "im Bau befinden sich weit drei Steinmühle mit eine Kapazität von zusammengenehmen 1,3 Mallion Kubikmeter eine Tonrohriabrik eine Botrieb für keramisch Erzeugnis und drei Splitterzeugungsanlage",
            "start": 93,
            "end": 105
        },
        {
            "text": "d Verbrauch ständig zu senken jede Kilowattstunde und jede Kubikmeter mit hoch Effektivität zu nutzen sein d Ziel detailliert Wettbewerbsver Pflichtungen",
            "start": 58,
            "end": 70
        },
        {
            "text": "auch d Bauarbeiter d VEB hoch- und Tiefbau Nordost haben auf ihr Großbaustelle in d Puschkinallee in Prenzlau d Beschluß fassen bis zum Beginn d Maurerarbeit am 15. Januar 2250 Kubikmeter Erde ausschachten Abzutranportieren und Einzuplanieren",
            "start": 176,
            "end": 188
        },
        {
            "text": "er ziehen eine Scrapper die sechs bis acht Kubikmeter Erdreich vor sich herschieben aufnehmen und ausschütten",
            "start": 42,
            "end": 54
        },
        {
            "text": "insgesamt werden in diese Jahr noch 180 Million Kubikmeter Ferngas produzieren",
            "start": 47,
            "end": 59
        },
        {
            "text": "104 Million Kubikmeter Erde werden bewegen und 30 Milliarde Kubikmeter Wasser werden einst d Stausee fassen die gleichzeitig d kaspisch Niederung bewässern sollen",
            "start": 59,
            "end": 71
        },
        {
            "text": "alljährlich gehen d ägyptisch Landwirtschaft Million und aber Million Kubikmeter Wasser verlieren die ausreichen werden annähernd 500000 Feddan 1 feddan = 0,42 ha trokkenboden in fruchtbar Feld zu verwandeln",
            "start": 69,
            "end": 81
        },
        {
            "text": "so bringen wir z. B. d Flachbrandtechnologie jährlich eine Einsparung von 2,1 Million Kubikmeter Stadtgas gleichzeitig werden",
            "start": 85,
            "end": 97
        },
        {
            "text": "feierlich werden d Kassette dann in d Baugrube mit d vorbereitet Stahlskelett hinunterlassen und auf eine Hebelgriff von Oberbürgermeister Ebert beginnen d Betonmischer zu rotieren eine breit gleichmäßig Strom von Beton ergießen sich in d Grube d erst Kubikmeter d Fundament sein gießen",
            "start": 251,
            "end": 263
        },
        {
            "text": "wie Doktor Ihlenfeld erklären müssen 1988 rund 1900 Kubikmeter Müll und Unrat aus d Berliner Erholungswald abtransportieren werden fast 300 Kubikmeter mehr als noch vor wenige Jahr",
            "start": 51,
            "end": 63
        },
        {
            "text": "für d Landwirtschaft entstehen eine Speicher für 420000 Kubikmeter Wasser",
            "start": 55,
            "end": 67
        },
        {
            "text": "so müssen neben eine eroßen Menge Gestein mehr als 13 Million Kubikmeter Erde und 2.5 Million Kubikmeter Beton aufschütten und aus d finnisch Meerbusen 18 Million Kubikmeter Boden ausbaggern werden",
            "start": 61,
            "end": 73
        },
        {
            "text": "es sein eine riesig Schlotte die da ausbrechen sein in d Minute stürzen bis zu 200 Kubikmeter Wasser in d Grubensystem mehr als Die' Saale bei Salzmünde führen",
            "start": 82,
            "end": 94
        },
        {
            "text": "d Ohra-Talsperre haben eine Fassungsvermögen von 19,2 Million Kubikmeter Trinkwasser und sein d erst Abschnitt d Fernwasserversorgungsnetz Nordthüringen",
            "start": 61,
            "end": 73
        },
        {
            "text": "im volkseigen Beirieb Iga werden ebenfalls stahl- und Eisenschrott divers Zubehörteil für Eisenbahnweiche zwei 12- M-Forderbänder eine Gasometer d 30 Kubikmeter fassen eine hanomag- Untcrgestell und eine Schmiode mit Fußantrieb erfaßen",
            "start": 149,
            "end": 161
        },
        {
            "text": "sie schwanken zwischen 180 und 24000 Kubikmeter pro Sekunde je nach Jahreszeit und Regenmenge",
            "start": 36,
            "end": 48
        },
        {
            "text": "eine Kubikmeter Schaumglas haben d Masse von 0,14 Gramm und sein damit leicht als Wasser",
            "start": 4,
            "end": 16
        },
        {
            "text": "in d Versorgungsnetz d Stadt Erfurt werden seit kurz täglich 2500 Kubikmeter mehr Trinkwasser einspeisen",
            "start": 65,
            "end": 77
        },
        {
            "text": "täglich verbrauchen d Hauptstadt bei diese ungewöhnlich Hitze SSO 000 Kubikmeter Wasser",
            "start": 69,
            "end": 81
        },
        {
            "text": "d Ulan-Ula-Paß und d hangai- Gebirgeszug müssen überwinden zshntausende Kubikmeter Felsboden ausheben werden",
            "start": 71,
            "end": 83
        },
        {
            "text": "auch in Afghanistan von westlich Experte geologisch bereits abschreiben werden mit sowjetisch Unterstützung sowohl Erdöl und Erdgas fast 100 Mrd. Kubikmeter als auch Steinkohle Eisenerz und Buntmetall finden",
            "start": 145,
            "end": 157
        },
        {
            "text": "damit werden jährlich eine Menge von über 10 Mio Kubikmeter Kaliabwasser mit eine Kopfdruck bis zu 0,6 Mpa 6 Atü in eine Fläche von mehr als 100 Quadratkilometer in d Deckgebirge grenzeüberschreitend über d Kaligrube d DDR verbringen diese masse- und Energietransport in Form d Kaliabwasser unter Druck werden in d DDR mit Kontrollebohrung seit Mehrereren Jahr verfolgen und kontrollieren",
            "start": 48,
            "end": 60
        },
        {
            "text": "d furchtbar Katastrophe die sich am Dienstag durch d Explosion eine mit 43 Kubikmeter Propylen gefüllt Tankwagen auf d Campingplatz Los Alfaques an d spanisch Mittelmeerküste ereignen haben nach Angabe d spanisch Gesundheitsministerium vom Mittwochabend entgegen erst Angabe mindestens 126 Todesopfer fordern",
            "start": 74,
            "end": 86
        },
        {
            "text": "durch Intensivierungsmaßnahme gelten es d Holzzuwachs zu erhöhen und d lebend Holzvorrat auf 190 bis 195 Kubikmeter le Hektar im Jahr 1990 zu erweitern",
            "start": 104,
            "end": 116
        },
        {
            "text": "d Imnan-Becken sein mit eine Speicherkapazität von 2,624 Milliarde Kubikmeter d groß diese Reservoir d ander liegen mit 970 510 und 620 Million Kubikmeter weit darunter",
            "start": 143,
            "end": 155
        },
        {
            "text": "bereits im Sommer diese Jahr halten d noch unfertig Damm d Futseling-Reservoirs 410 Million Kubikmeter Wasser aus eine Wassermenge die in früh Jahr unweigerlich eine Überschwemmungskatastrophe herbeiführen haben",
            "start": 91,
            "end": 103
        },
        {
            "text": "in d Rohkohleförderung wollen d 53000 Bergleute d Braunkohlenkombinat Senftenberg nunmehr bis zum Jahresende eine Planvorsprung von über neun Million Tonne und im Abraum eine zusätzlich Leistung von insgesamt 60 Million Kubikmeter erreichen",
            "start": 219,
            "end": 231
        },
        {
            "text": "bis zu sieben Kubikmeter Grubenwasscr müssen heben und abpumpen werden um eine Tonne Kohle zu fordern Foto zb/weisfloe",
            "start": 13,
            "end": 25
        },
        {
            "text": "d Magdeburger Schwermaschinenbaubetrieb i georgij Dimitroff liefern dafür d Druckgasgenerator von die jede pro Stunde 20000 Kubikmeter Gas mit eine so hoch Betriebsdruck erzeugen daß es ohne Zwischenstation in jede beliebig Raum Jugoslawien geleiten werden können",
            "start": 123,
            "end": 135
        },
        {
            "text": "ferner werden gemeinsam von Bulgarien Ungarn d DDR Polen Rumänien d UdSSR und d CSSR d 2750 Kilometer lang Erdgasfernleitung bauen über die ab 1980 jährlich 15,5 Milliarde Kubikmeter Erdgas an diese Land liefern werden sollen",
            "start": 171,
            "end": 183
        },
        {
            "text": "d bisher grosste Abraumleistung seit d Inbetriebnahme d Förderbrücke im Tagebau Klein Leipisch d Brtm Kohlenkombinates Lauchhammer erreichen d Kumpel im onat Juni mit 3 233 000 Kubikmeter Abraum",
            "start": 176,
            "end": 188
        },
        {
            "text": "seit Beginn d Bauarbeit am Kraftwerk Toktogul vor dreieinhalb Jahr werden zwölf Million Kubikmeter Erdreich und Gestein ausheben und über 250000 Kubikmeter Beton einbringen",
            "start": 87,
            "end": 99
        },
        {
            "text": "über fünf Million Kubikmeter Erde müssen beim Bahnbau bewegen werden",
            "start": 17,
            "end": 29
        },
        {
            "text": "d mehr als 40 Million Kubikmeter abgerutscht Erdemasse bilden eine sicher Wehr gegen d sich stauend Wasser",
            "start": 21,
            "end": 33
        },
        {
            "text": "denn Planung und Abrechnung auf Kilowattstunde Kubikmeter und Tonne genau sein Ohrie deutlich markiert Elchstrich auf d Energiemeßlatte nicht denkbar",
            "start": 46,
            "end": 58
        },
        {
            "text": "täglich müssen rund 400000 Kubikmeter Wasser abpumpen werden die auf Grund seine außerordentlich Reinheit unmittelbar in d öffentlich Leitungsnetz speisen Werden' können",
            "start": 26,
            "end": 38
        },
        {
            "text": "Dan Annaherger Ferngaswerk die 10 Stadt und 12 Landgemeinde d Obererzgebirge mit Gas versorgen und bei voll Produktion 10 bis 12 Million Kubikmeter Lährlich zu liefern vermögen können auf eine 25jdhriges Bestehen zurückblicken",
            "start": 136,
            "end": 148
        },
        {
            "text": "d Baggerschiff bewegen nach eine modern Verschlammungsverfahren täglich 600 bis 700 Kubikmeter Erdreich",
            "start": 83,
            "end": 95
        },
        {
            "text": "in Belchatow d groß Braunkohletagebau Polen werden bei eine Erderutsch zahlreich technisch Anlage und Gerät unter etwa 1,5 Million Kubikmeter Erdreich begraben",
            "start": 130,
            "end": 142
        },
        {
            "text": "allein rund um d heutig karl- Marx-Allee zwischen Friedrichshain und warschauer Straße liegen 765000 Kubikmeter Trümmer sie und all d ander Schutt in d Stadt gelten es Weszuräumen",
            "start": 100,
            "end": 112
        },
        {
            "text": "im Verlauf eine Woche haben sich auf eine Fläche von 20 Quadratkilometer zwischen 50 bis 80 Million Kubikmeter Lava ergießen",
            "start": 99,
            "end": 111
        },
        {
            "text": "sie werden in eine Größenordnung von 30 bis 120 Kubikmeter serienmäßig in d Werkstatt fertigen und von Fachleute am Einsatzort montieren",
            "start": 47,
            "end": 59
        },
        {
            "text": "es werden 7100 Kubikmeter Schutt und Gerumpel abfahren sowie 2874 Kubikmeter Unkraut vernichten die auf eine Fläche von 53000 Quadratmeter stehen",
            "start": 14,
            "end": 26
        },
        {
            "text": "Moskau Metrokumpel heben vorfristig d erst Kubikmeter Erde aus d zukünftig Station Medwedkowo Vorfristiq sollen beim saianer Wasserkraftwerk d Jenissei eine weit Mal abriegeln werden",
            "start": 42,
            "end": 54
        },
        {
            "text": "42000 Kubikmeter Erde werden von sie zur Befestigung d Deich transportieren",
            "start": 5,
            "end": 17
        },
        {
            "text": "Berlin bei etwa eine Million Kubikmeter Trinkwasser pro Tag liegen",
            "start": 28,
            "end": 40
        },
        {
            "text": "wenn wir mit Zustimmung d gesamt Belegschaft unsere Staatsplan für d zweit Halblahr 1958 im Abraum mit 100000 Kubikmeter in d Rohkohleförderung mit 20000 Tonne und in d Briketterzeugung mit 8000 Tonne freiwillig erhöhen so sein d zu allererst auf d richtig Anwendung und Durchführung d sozialistisch Wettbewerb nach d Mamai-Thräna-Methode und auf d weit Entwicklung d Bewußtsein unsere Belegschaft zurückführen",
            "start": 109,
            "end": 121
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 6. 3. 90 15 Uhr Mitte 0,05 Prenzlauer Berg 0,04 Friedrichshain 0,06 Marzahn 0,02 Köpenick 0,05 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "Oder 1 200 000 Kubikmeter Gas reichen aus um 2.4 Million Brennstelle eine Stunde lang in Betrieb zu halten",
            "start": 14,
            "end": 26
        },
        {
            "text": "technisch Anlage und modern meß- und Steuergerät sorgen in d Volksschwimmhalle an d Friedenstraße nahe d Leninplatz dafür daß d rund 2000 Ba Degaste die jede Tag hierherkommen in gut temperiert und gereinigt 1750 Kubikmeter Wasser springen können",
            "start": 212,
            "end": 224
        },
        {
            "text": "während vorher nur 1800 Kubikmeter Gas täglich an d Verbraucher abgeben werden können sein es jetzt 3000 Kubikmeter",
            "start": 23,
            "end": 35
        },
        {
            "text": "seit anfang- diese Jahr haben sie bis heute gut 6500 Kubikmeter Gerumpel",
            "start": 52,
            "end": 64
        },
        {
            "text": "Udo Budzinski machen eine Rechnung auf die d Nachdenken wert sein brennen eine Hektar eine siebenjahrig Kiefernschonung ab dann sein d etwa 100 Kubikmeter Holzverlust",
            "start": 143,
            "end": 155
        },
        {
            "text": "d gereinigt Trinken wassern werden dort in Tiefbehälter die je eine Fassungsvermögen von 80000 Kubikmeter haben speichern",
            "start": 94,
            "end": 106
        },
        {
            "text": "d Förderbrücke liefern zwei Million Kubikmeter Abraum über d Plan",
            "start": 35,
            "end": 47
        },
        {
            "text": "innerhalb von 24 Stunde schlucken d Kern etwa 75 Kubikmeter Beton",
            "start": 48,
            "end": 60
        },
        {
            "text": "nehmen man d Bezirkstrust dazu so ergeben sich daß innerhalb von 5 Tag rund 2 Million Kubikmeter Schnee forträumen werden",
            "start": 85,
            "end": 97
        },
        {
            "text": "d Veredelungseffekt bestehen darin daß nun aus eine Kubikmeter Ausgangsholz rund eine Drittel mehr Schnittholz die zudem eine hoch Qualität aufweisen gewinnen werden",
            "start": 51,
            "end": 63
        },
        {
            "text": "im Zeitraum von 20 Jahr strömen aus d Innere d Sowjetunion 30 Milliarde Kubikmeter Erdgas nach Suomi d erst 500 Million Kubikmeter schon 1974 ab 1979 dann jährlich 1400 Million Kubikmeter",
            "start": 119,
            "end": 131
        },
        {
            "text": "die wiederum werden in d Fertigung selbst zu eine jährlich Einsparung von 300000 KWh Strom und 500000 Kubikmeter Gas führen",
            "start": 101,
            "end": 113
        },
        {
            "text": "mit 2 611 000 Kubikmeter Rauminhalt d groß Universität d Welt",
            "start": 13,
            "end": 25
        },
        {
            "text": "als am 17 Januar 1945 d Truppe d Sowjetarmee d Stadt befreit geben es statt d Haus 20 000 000 Kubikmeter Schutt 100000 Mine und Blindgänger gesprengt Brücke keine Wasser keine Strom und keine Gas",
            "start": 93,
            "end": 105
        },
        {
            "text": "etwa 22000 Kubikmeter Beton werden für d Bau Benotigt",
            "start": 10,
            "end": 22
        },
        {
            "text": "gegenüber herkömmlich Baumethode können rund eine Drittel d Baukosten einsparen werden wenn man mit Hilfe nuklear Sprengung in eine d trocken Zone d zentralasiatisch Sowjetrepublik eine 30 Million Kubikmeter faßend Staubecken schaffen werden ander Berechnung haben ergeben daß durch nuklear Sprengung eine reichhaltig Erzlager im hoch dünnbesiedelt Norden d UdSSR wo d Boden ständig bis 650 Meter tief gefrieren sein freilegen und dann im Tagebau abbauen werden können",
            "start": 196,
            "end": 208
        },
        {
            "text": "gigantisch auch d übrig Zahl 2860 t Dynamit werden verbrauchen mehr als sechs Million Kubikmeter Abraum bewegen 168000 it Stahl einziehen",
            "start": 85,
            "end": 97
        },
        {
            "text": "unter d politisch Verantwortung d dafür speziell geschaffen Parteiaktiv haben d bau- und Montagearbeiter am Vorabend unsere Parteitag vorfristig mit d Ausrustunesmontage d Anlage beginnen die ab Ende 1982 d Industrieerprobung aufnehmen und täglich eine Million Kubikmeter Stadtgas erzeugen werden",
            "start": 260,
            "end": 272
        },
        {
            "text": "fast fünf Kubikmeter Eichenholz werden für d überdimensional Wasserrad eine denkmalfieschützten Mühle in Staat verarbeiten",
            "start": 9,
            "end": 21
        },
        {
            "text": "Maßstab für modern Bau stellen auch d Gewicht pro Kubikmeter umbauen Raum dar",
            "start": 49,
            "end": 61
        },
        {
            "text": "480 Kubikmeter Wasser fassen d 30 Meter breit Becken",
            "start": 3,
            "end": 15
        },
        {
            "text": "d Talsperre eine d groß Projekt im Fünfjahrplan werden mit 110 Million Kubikmeter Stauraum d Hauptspeicher d Talsperre d Bodewerkes bilden für die insgesamt zehn Talsperre planen sein",
            "start": 70,
            "end": 82
        },
        {
            "text": "mit Wasser vermischen d Betrieb verbrauchen täglich 17000 Kubikmeter gelangen d Mahlgut auf sogenannt Schnellestoßherde schräg Betontisch die ständig schwingen",
            "start": 57,
            "end": 69
        },
        {
            "text": "118000 Kubikmeter Boden werden bisher bewegen d Lieferung ausreichend Schottermenge müssen weiterhin sichern werden und d Aufschütten d Steinschlagbettung sein zu beschleunigen um damit d Voraussetzung zum Abtransport d Schachtabteufmaterial zu geben",
            "start": 6,
            "end": 18
        },
        {
            "text": "d Kumpel d beide Abraumförderbrücke wetteifern gemeinsam mit Schichtschlosser -elektrikern und Gleisbrigade um d Ziel im November insgesamt 3,7 Million Kubikmeter Abraum abtragen",
            "start": 151,
            "end": 163
        },
        {
            "text": "d Dammaufschuttung erfordern am Euphrat sogar 16 Million Kubikmeter d. h. 2 Million mehr als am Nil ähnlich stehen es mit d Erdebewegung 40 an Stelle von 39 Million Kubikmeter und d benötigt Menge an Beton und Eisenbeton 1.2 statt 1,1 Million Kubikmeter",
            "start": 164,
            "end": 176
        },
        {
            "text": "alle 37 Spielplatz im Berliner Erholungswald werden überholen und 2000 Kubikmeter bruch- und Dürrholz aus d Wald entfernen",
            "start": 70,
            "end": 82
        },
        {
            "text": "mit eine Rauminhalt von 28 bis 29 Kubikmeter fassen eine Container immerhin soviel daß d Mobilar eine Zweizimmerwohnung hineinpassen im Rostocker Hafen entstehen eine container- Terminal mit groß Kranbrucken und aus d Reihe d Hafenarbeiter werden Spezialist dafür ausbilden",
            "start": 33,
            "end": 45
        },
        {
            "text": "am künftig U-Bahnhof Albert-Norden-Straße sein Schachtarbeit in voll Gang dort werden rund 100000 Kubikmeter Erdreich ausheben und abtransportieren",
            "start": 97,
            "end": 109
        },
        {
            "text": "d Hälfte d 1 Million Kubikmeter Steinschüttmasse Isl Einaebracht",
            "start": 20,
            "end": 32
        },
        {
            "text": "abtransportieren werden 51250 ganz Stein und 1978 Kubikmeter Schutt",
            "start": 49,
            "end": 61
        },
        {
            "text": "wie d Minister mitteilen werden d Tageskapazität d Wasserwerk bis 1980 gegenüber 1976 um eine Million Kubikmeter erhöhen",
            "start": 101,
            "end": 113
        },
        {
            "text": "10,8 Million Kubikmeter Rohholz werden 1988 in d Wald unsere Republik schlagen und d Industrie bereitstellen",
            "start": 12,
            "end": 24
        },
        {
            "text": "gegenüber eine Inlandverbrauch von rund 30 Million Kubikmeter erreichen d Erdölförderung d Land bereits im Jahr 1980 rund 28,5 Million Kubikmeter",
            "start": 50,
            "end": 62
        },
        {
            "text": "Ober eine Strang mit Rohr von 1200 Millimeter Durchmesser gelangen d flüssig Gold von Ust-Balyk nach Almetjewsk wo es in 18 Reservoir mit eine Fassungsvermögen von jeweils 20000 Kubikmeter speichern und dann weitertransportieren werden",
            "start": 177,
            "end": 189
        },
        {
            "text": "1,5 Million Kubikmeter Schadholz sollen allein in diese Jahr von Forstarbeiter aus mehrere Bezirk d Republik und von mithelfend Bürger vorrangig in solch Waldgebiet aufarbeiten weiden die von Forstschädling besonders bedrohen sein",
            "start": 11,
            "end": 23
        },
        {
            "text": "im Großtagebau Espenhain d leipziger Braunkohlenrevier beginnen d Montage eine nahezu neun Kilometer lang Bandanlage die im kommend Jahr eine Steigerung d jährlich Abraumbewegung um 5,5 Million Kubikmeter ermöglichen werden",
            "start": 193,
            "end": 205
        },
        {
            "text": "d zwei Jahr die ich hier an d Eisenbahnlinie arbeiten vergehen wie im Flug sagen d 22-jahrig Lastwagenfahrer Bruno Perez die seit Anfang 1978 zwischen Havanna und Santa Clara bereits Tausend Kubikmeter Erde transportieren",
            "start": 190,
            "end": 202
        },
        {
            "text": "und wir haben neu Bestwert für wir markieren 0,95 bis 0,98 Kubikmeter Schornsteinmauerwerk werden pro Tag abreissen und anschließend erneuern",
            "start": 58,
            "end": 70
        },
        {
            "text": "da d Kokerei eine weit Milliarde Kubikmeter erzeugen werden allein d schwarz Pumpe in sieben Jahr d Industrie und d Haushalt um 136 Prozent mehr Gas liefern als Gegenwartig in d ganz Republik erzeugen werden",
            "start": 32,
            "end": 44
        },
        {
            "text": "50 Million Kubikmeter d unmittelbar neben d geplant Stausee liegend Monte Toc sein rutschgefährdet",
            "start": 10,
            "end": 22
        },
        {
            "text": "dort werden Verdunstungskondensator in Betrieb nehmen und d Verbrauch aus d öffentlich Wassernetz von bisher 140 Kubikmeter auf fünf Kubikmeter je Tag verringern",
            "start": 112,
            "end": 124
        },
        {
            "text": "um in d Braunkohletagebau er Republik eine Tonne Kohle fördern zu können Üssen sechs Kubikmeter Wasser heben werden künftig werden es im Ddr-Durchschnitt neun sein um diese Wasser für d Volkswirtschaft zu nu Tzen werden es in Grubenwasserreinigungsanlage aufbereiten",
            "start": 84,
            "end": 96
        },
        {
            "text": "d Piste sein fertig betonieren und am Vorabend d Festtag unsere Republik werden wir die gemeinsam feiern allerdings werden am 6. Oktober noch nicht d ganz 81 5s> Kubikmeter Beton d unsere Jahresplan vorsehen einbringen sein",
            "start": 161,
            "end": 173
        },
        {
            "text": "um Baufreiheit für d Gründung zu schaffen haben d VEB Autobahnbaukombinat Berlin rund 20000 Kubikmeter Trümmerschutt rund 105000 Kubikmeter Bodenaushub ausbaggern und rund 28000 Kubikmeter Kiespolster als Bodeneinbau einbringen",
            "start": 128,
            "end": 140
        },
        {
            "text": "150000 Kubikmeter Nadelholz liegen an d Ufer d Bistritza d Dorna und ihr Nebenfluß zum Floß bereit",
            "start": 6,
            "end": 18
        },
        {
            "text": "so sollen d Transport von derzeit täglich 38 Million Kubikmeter auf 74 Million erhöhen werden",
            "start": 52,
            "end": 64
        },
        {
            "text": "d Produktionsziel bei Lkw-Reifen um 25000 Stuck bei Fördergurt um 20000 Quadratmeter bei Schnittholz 14700 Kubikmeter bei Zementklin Ern um 80000 Tonne bei Spanplatte j um 156000 Quadratmeter zu überbieten",
            "start": 106,
            "end": 118
        },
        {
            "text": "vor d Krieg haben d groß polnisch Hochofen eine Volumen von 400 Kubikmeter heute arbeiten im Lenin -kombinat eine Hochofen mit 2000 Kubikmeter und d Hochofenabteilung d Kombinat sein eine d modern in Europa",
            "start": 63,
            "end": 75
        },
        {
            "text": "im Winter sein d Werk mit 25000 Kubikmeter pro Tag sogar unterfordern",
            "start": 31,
            "end": 43
        },
        {
            "text": "110000 bis 120000 Kubikmeter Abraum 20000 bis 40000 Kubikmeter mehr als im Vorjahr sollen in diese Jahr täglich abtragen werden",
            "start": 17,
            "end": 29
        },
        {
            "text": "eine mit Kubikmeter Propangas voll ladener Tanklastzug d Mi Betnebes Gardelegen sein Montagmittag rund 500 hinter d Ortsausgang Salzwedel verunglücken LKW sein aus bisher un kannter Ursache von d Bahnen abkommen und un telebar vor eine etwa acht Ter tief Böschung stehen bleiben",
            "start": 8,
            "end": 20
        },
        {
            "text": "in d UdSSR entstehen gegenwärtig nahe Orenburg eine Untergrundspeicher die einmal Million Kubikmeter Erdgas aufnehmen werden",
            "start": 89,
            "end": 101
        },
        {
            "text": "in diese Jahr sind- in d Schnittholzindustrie mindestens 300000 Kubikmeter Bruchholz zu verarbeiten",
            "start": 63,
            "end": 75
        },
        {
            "text": "beim Neubau diese Schienenweg an Stelle d alt d hoch Belastung nicht mehr gewachsen Strecke müssen 160000 Kubikmeter Erdemasse bewegen werden",
            "start": 105,
            "end": 117
        },
        {
            "text": "dabei schaffen d Bergarbeiter vom Abraumbetneb 16700 Kubikmeter über d Tagesplan",
            "start": 52,
            "end": 64
        },
        {
            "text": "Apollo haben mit d Kopplungssystem eine Gesamtlänge von 13 Meter d Wohnzelle d drei Besatzungsmitglied sein 9,8 Kubikmeter groß 20 Pf Aufl. 6 Mill.",
            "start": 111,
            "end": 123
        },
        {
            "text": "acht Million Kubikmeter Erdemasse werden auf d 75-Kilometer-Abschnitt Beweat es werden 155000 Tonne Zement die entsprechen eine Zug von 66 Kilometer Länge 1,4 Million Tonne Kies aus örtlich Reserve und 880000 Tonne Zuschlagstoff für Beton und Schwarzdecke benötigen",
            "start": 12,
            "end": 24
        },
        {
            "text": "mit d Kuibyschewer Wasserkraftwerk entstehen ferner eine Überlaufdamm aus Eisenbeton Schiffahrtschleuse eine Kanal die täglich mehr als 100 Schiff passieren werden und eine künstlich Stausee die 58 Milliarde Kubikmeter Wasser fassen",
            "start": 207,
            "end": 219
        },
        {
            "text": "im Som Mer d Vorjahr werden im Durchschnitt M Tag rund 300000 Kubikmeter im demokratisch Berlin verbrauchen",
            "start": 61,
            "end": 73
        },
        {
            "text": "eine modern flüssiggas- Spaltanlage die in d letzte Jahr entstehen liefern ab sofort pro Tag 340 000 Kubikmeter Stadtgas",
            "start": 100,
            "end": 112
        },
        {
            "text": "ja wir wollen 1982 sogar absolut wenige verbrauchen d. h. d geplant Einsatz von Nadelschnittholz um tausend Kubikmeter unterbieten",
            "start": 107,
            "end": 119
        },
        {
            "text": "fast klingen es wie eine Wunder wie absprechen erst d Rohr ..allerdings sein es notwendig 100 bis 120 Milliarde Kubikmeter jährlich zu fordern und gleich darauf d Fund in 24 Stunde 1.5 Million Kubikmeter",
            "start": 111,
            "end": 123
        },
        {
            "text": "dahinter stauen sich 20 Million Kubikmeter Wasser Trinkwasser für d thüringer Bekken bis nach Jena und Mühlhausen hinab",
            "start": 31,
            "end": 43
        },
        {
            "text": "doch mehrere Million Kubikmeter Müll lassen sich heute schon zu eine wertvoll Kompost verarbeiten",
            "start": 20,
            "end": 32
        },
        {
            "text": "man rechnen mit über vier Million Kubikmeter Holz und diese Menge werden sich bis Ende 1975 noch verdoppeln",
            "start": 33,
            "end": 45
        },
        {
            "text": "Ster Esso-Stützpunkt für süd- und Südenwestendeutschland werden im April 1956 um 35 Prozent auf 84000 Kubikmeter vergrößern",
            "start": 101,
            "end": 113
        },
        {
            "text": "4009 Kubikmeter Gas können dadurch stündlich wieder in d Verbundnetz d Republik speisen wprden",
            "start": 4,
            "end": 16
        },
        {
            "text": "um eine Tonne Kohle zu gewinnen müssen in diese Jahr im Durchschnitt d Industriezweig 6,5 Kubikmeter Wasser abpumpen und 4,5 Kubikmeter Abraum wegräumen werden im Großtagebau Welzow-Süd sein es zum Beispiel sieben Kubikmeter Abraum",
            "start": 213,
            "end": 225
        },
        {
            "text": "nahezu eine Million Kubikmeter Erdreich müssen bewegen Sumpf müssen 'getrocknet Kanal wasser- und Lichtleitung legen werden",
            "start": 19,
            "end": 31
        },
        {
            "text": "allein d Hohfleitung Nordkaukasus Moskau transportieren täglich rund 85 Million Kubikmeter Gas mehr als d Hälfte davon erhalten Moskau und d Gebiet Moskau",
            "start": 79,
            "end": 91
        },
        {
            "text": "d Kosten pro Kubikmeter entsalzen Wasser nehmen mit zunehmend Kapazität d Anlage sehr stark ab",
            "start": 12,
            "end": 24
        },
        {
            "text": "Hans Reichelt in eine Interview wenn man bedenken daß für d Industrie täglich über 16 Million Kubikmeter Betriebswasser bereitstellen werden",
            "start": 93,
            "end": 105
        },
        {
            "text": "10000 Kubikmeter mehr als im Jahresimportplan d Anfang Dezember bereits erfüllen werden werden es bis zum Jahresende sein",
            "start": 5,
            "end": 17
        },
        {
            "text": "dadurch stehen d Bevölkerung täglich 5000 Kubikmeter Trinkwasser mehr zur Verfügung",
            "start": 41,
            "end": 53
        },
        {
            "text": "d Projekt sehen u a d Bau eine Flachlandspeicher mit eine Fassungsvermögen von mehr als 12 Million Kubikmeter Wasser vor",
            "start": 98,
            "end": 110
        },
        {
            "text": "Schätzung lassen erwarten daß auf diese Weise im Bezirk Erfurt kurzfristig mindestens drei Million Kubikmeter an Abprodukt versenken werden können",
            "start": 98,
            "end": 110
        },
        {
            "text": "16 Brücke werden bauen 3 Million Kubikmeter Erde bewegen",
            "start": 32,
            "end": 44
        },
        {
            "text": "im Zeitraum von 20 Jahr strömen aus d Innere d Sowjetunion 30 Milliarde Kubikmeter Erdgas nach Suomi d erst 500 Million Kubikmeter schon 1974 ab 1979 dann jährlich 1400 Million Kubikmeter",
            "start": 71,
            "end": 83
        },
        {
            "text": "von 5323 freiwillig Aufbauhelfer werden am Sonnabend d 11. Tag d national Aufbauprogramm auf d Baustelle nördlich d Stalinallee 241730 ganz Ziegelstein 61,5 Kubikmeter halb- und Dreiviertelstein 440 Kilogramm Nutzstahl und 4850 Kilogramm Schrott bergen",
            "start": 156,
            "end": 168
        },
        {
            "text": "um Baufreiheit für d Gründung zu schaffen haben d VEB Autobahnbaukombinat Berlin rund 20000 Kubikmeter Trümmerschutt rund 105000 Kubikmeter Bodenaushub ausbaggern und rund 28000 Kubikmeter Kiespolster als Bodeneinbau einbringen",
            "start": 91,
            "end": 103
        },
        {
            "text": "d Frankfurter Hauptverwaltung für Wirtschaft haben d d westdeutsch eisen- und Stahlindustrie täglich zustehend Menge von Ferngas um eine Million Kubikmeter pro Tag kürzen",
            "start": 144,
            "end": 156
        },
        {
            "text": "sie haben jeweils eine Stundenleistung von 30 Kubikmeter Beton",
            "start": 45,
            "end": 57
        },
        {
            "text": "drei Million Kubikmeter Erde und Stein werden damals heranfahren und eine Million Kubikmeter Beton",
            "start": 81,
            "end": 93
        },
        {
            "text": "durch fortgeschreiten wissenschaftlich-technisch Erkenntnis sollen in d DDR bis 1990 d spezifisch Wasserbedarf d Industrie um eine Viertel senken und d Entnahme von Trinkwasser für Produktionszwecke aus d öffentlich Netz gleichzeitig um 30 bis 35 Million Kubikmeter reduzieren werden",
            "start": 254,
            "end": 266
        },
        {
            "text": "von d schätzungsweise 1,3 Trilharden Kubikmeter Wasser die es auf unsere Planet geben sein nur etwa fünf Prozent Süßwasser",
            "start": 36,
            "end": 48
        },
        {
            "text": "mit eine stündlich Fördermenge von 750 Kubikmeter bringen er De doppelt Leistung im Vergleich zu alt Artgenosse",
            "start": 38,
            "end": 50
        },
        {
            "text": "bei unsere Vorhaben 100000 Kubikmeter mehr als planen zu schneiden haben wir besonders in d Beschäftigte auf d Rundholzplatz tüchtig Verbündete betonen Kombinatsdirektor Hartmut Oswald",
            "start": 26,
            "end": 38
        },
        {
            "text": "d Einbringen von 81519 Kubikmeter Beton sehen d Plan d Flughafenerbauer in diese Jahr vor",
            "start": 22,
            "end": 34
        },
        {
            "text": "Damaskus For d Bau d Kraftwerk * am künftig euphrat- Staudamm in Syrien St am Mittwoch d einmillionste Kubikmeter Erdo aus dar Fundamentgrub ausheben werden",
            "start": 102,
            "end": 114
        },
        {
            "text": "d bisherig Kläranlage mit eine Tageshöchstkapazität von 3000 Kubikmeter können d in d Chemiewerk anfallend Abwasser nicht mehr bewältigen",
            "start": 60,
            "end": 72
        },
        {
            "text": "in wenige Woche bewegt wir rund 11000 Kubikmeter Schuttmasse davon werden 9300 Kubikmeter abfahren",
            "start": 78,
            "end": 90
        },
        {
            "text": "d 6300 Kubikmeter Kristallkla Ren Wasser durchlaufen dr Eimal in 24 Stunde eine Filte Ranlage und erhalten zur desin fektion Chlor sowie Kupferr Nd Eisensulfat zusetzen",
            "start": 6,
            "end": 18
        },
        {
            "text": "300000 Kubikmeter sein d Tagesbedarf über 100 Million Kubikmeter d Jahresbedarf d Hauptstadt wie Direktor Haselberger von d Berliner wasser- und Entwässerungswerken mitteilen",
            "start": 53,
            "end": 65
        },
        {
            "text": "d Arbeiter in d Wasserwerken Kleinmachnow und Großglienicke schaffen zusätzlich Forderkapazitaten von stündlich 40 bzw. 60 Kubikmeter Trinkwasser",
            "start": 122,
            "end": 134
        },
        {
            "text": "Schätzung zufolge lagern hier mehrere hundert Million Tonne Erdöl und über 300 Milliarde Kubikmeter Gas lagern und sein doch so schwer so mühevoll so aufwendig zu holen",
            "start": 88,
            "end": 100
        },
        {
            "text": "eine 70 Meter breit Lücke im Damm werden u. a. mit 15000 Kubikmeter Stein schließen Fotoi Zbitele",
            "start": 56,
            "end": 68
        },
        {
            "text": "trotz kompliziert Bedingung in ihr Tagebau in Profen-Nord und Profen-Süd werden planmäßig 52000 Kubikmeter Abraum bewegen",
            "start": 95,
            "end": 107
        },
        {
            "text": "Fritz Preis die Kubikmeter neben die von Franz Franik aufzeichnen sein sein nicht an seine Platz",
            "start": 15,
            "end": 27
        },
        {
            "text": "bei sinkend Aufwand können eine Plus in d Abraumbewegung von bisher 5,8 Million Kubikmeter erreichen werden",
            "start": 79,
            "end": 91
        },
        {
            "text": "bei d Katastrophe sein 238 Person von rund eine Million Kubikmeter Geröll und Schlamm verschütten Worden. Brasilia ADN",
            "start": 55,
            "end": 67
        },
        {
            "text": "Tausend von Kubikmeter Grund haben d Schutenfahrer schon in d Ostsee schütten",
            "start": 11,
            "end": 23
        },
        {
            "text": "dazu gehören zwei Reaktor aus Stahl die eine Fassungsvermögen von je 8000 Kubikmeter besitzen",
            "start": 73,
            "end": 85
        },
        {
            "text": "3,7 Million Kubikmeter Abraum und 710000 Tonne Kohle über d Plan in diese Jahr die sein unsere Antwort auf d",
            "start": 11,
            "end": 23
        },
        {
            "text": "im neu Jahr wollen d Forstarbeiter d sieben Betrieb rund 880000 Kubikmeter Rohholz liefern und rund 9000 Hektar Wald pflegen",
            "start": 63,
            "end": 75
        },
        {
            "text": "jede Haushalt dürfen während diese 2eit drei Kubikmeter Gas zusätzlich verbrauchen",
            "start": 44,
            "end": 56
        },
        {
            "text": "etwa 15000 bis 20000 Kubikmeter Wasser strömen in d Waldesruh-Siedlune d Stadt",
            "start": 20,
            "end": 32
        },
        {
            "text": "d Welt horchen auf als am 27. Mai 1931 eine Riesengasballon mit 14000 Kubikmeter Rauminhalt in",
            "start": 69,
            "end": 81
        },
        {
            "text": "Herzstück d Werk sein d automatisch arbeitend Misch türmen wo pro Jahr 110000 Kubikmeter Beton erzeugen und per Kübelbahn an d Taktstraße bringen werden die 330 verschieden Element für d Wohnungsbau-Typ WBS 70 fertigen",
            "start": 77,
            "end": 89
        },
        {
            "text": "Holt aus d riesig auch jetzt noch tiefverschneit Wald d karelisch ASSR werden in d ganz UdSSR und als Exportartikel hoch schätzen 1000000 Kubikmeter über d Plan wollen d Forstorbeiter an d Volkswirtschaft d Sowjetunion liefern",
            "start": 137,
            "end": 149
        },
        {
            "text": "15000 Kubikmeter Sand und Schlacke liegen zur Versorgung d automatisch Spllttstreuer bereit",
            "start": 5,
            "end": 17
        },
        {
            "text": "d Werktätige d staatlich Forstwirtschaftsbetrlebes Templin verarbeiten jährlich 12000 Kubikmeter Dünnholz zu diese neu Werkstoff",
            "start": 85,
            "end": 97
        },
        {
            "text": "1,8 Million Tonne NKoks. 4.8 Milliarde Kubikmeter Gas 12,5 Millione Tonne Brikett",
            "start": 38,
            "end": 50
        },
        {
            "text": "noch 1970 beim 18-Tage-Flug im nur neun Kubikmeter groß Raumschiff werden berichten daß .andrijan Nikolajew und Witali Sewastjanow nach d Landung kaum laufen können",
            "start": 39,
            "end": 51
        },
        {
            "text": "auf Grund d Massenabwanderunq portugiesisch Fachkraft im vergangen Jahr wo .r d ,ie aus drei Lagerraum von je 1700 Kubikmeter bestehend Kühlhalle Anfang Mai havarieren",
            "start": 114,
            "end": 126
        },
        {
            "text": "in solch Katastrophenzeit fließen täglich über 12 Million Kubikmeter d Spree hinab und auf d winzig Ackern und Wiese stehen d Wasser 20 bis 80 Zentimeter hoch",
            "start": 57,
            "end": 69
        },
        {
            "text": "d benötiste Nutzinhalt d Hndiufens für d Produlrtion eine Tonne Roheisen werden in Kubikmeter ausdrucken wodurch sich d Leistung",
            "start": 82,
            "end": 94
        },
        {
            "text": "eine unter d Stadt befindlich riesig unterirdisch Hohlraum sollen mit mehrere hundert Million Kubikmeter Gas füllen werden um es für d Wintermonat zu speichern",
            "start": 93,
            "end": 105
        },
        {
            "text": "d Binnenfischer bewirtschaften lediglich eine Fläche von rund 475 Hektar sowie 21000 Kubikmeter Netzkäfig für Forelle und Karpfen",
            "start": 84,
            "end": 96
        },
        {
            "text": "rund 10000 Kubikmeter Schutt müssen aus d U-Bahn-Schacht am Alexanderplatz wo am 4 Oktober eine Brand Ausge",
            "start": 10,
            "end": 22
        },
        {
            "text": "die bedeuten daß hier fast zwei Million Kubikmeter Boden bewegen und rund 225000 Kubikmeter Moor beseitigen werden müssen bis mit d Verlegen d Gleis beginnen werden können",
            "start": 80,
            "end": 92
        },
        {
            "text": "d Reisigverarbeitung liegen bei etwa 150000 Kubikmeter im Jahr",
            "start": 43,
            "end": 55
        },
        {
            "text": "insgesamt werden 95330 ganz Ziegel 49,8 Kubikmeter halb und dreiviertel Ziegel 800 Kg Nutzstahl und 1520 Kg Schrott bergen",
            "start": 39,
            "end": 51
        },
        {
            "text": "d etwas mehr als fünf Kubikmeter groß Grube sein mit Welleblech eine Schicht Ziegelstein und Erde abdecken werden",
            "start": 21,
            "end": 33
        },
        {
            "text": "im Braunkohlenwerk Profen werden d gesteckt Ziel bereits am 30. September mit 975700 Kubikmeter erreichen",
            "start": 84,
            "end": 96
        },
        {
            "text": "wir haben seit Januar 8,6 Million Kubikmeter Abraum mehr von d Kohleflöz baggern als d Plan vorsehen zu diese erfreulich Ergebnis haben jedoch nicht alle Tagebau d WB beitragen",
            "start": 33,
            "end": 45
        },
        {
            "text": "in Kürze werden d Tanklager in die d groß Tankbehälter d DDR mit eine Kapazität von 30000 Kubikmeter stehen in voll Umfang funktionsfähig",
            "start": 89,
            "end": 101
        },
        {
            "text": "d hydraulisch Planierbagger KSH 45 mit 0,18 Kubikmeter Löffelinhalt aus d VR Polen sollen auch in d DDR einsetzen werden",
            "start": 43,
            "end": 55
        },
        {
            "text": "Bezirk verfügbar Trinkwasserkapazität durch Rationalisierung um rund 15000 Kubikmeter pro Tag zu erhöhen",
            "start": 74,
            "end": 86
        },
        {
            "text": "Harry Tyl Direktor d Walzwerk Finow es zählen mit 10 Million Kubikmeter jährlich zu d Wasser-Großverbraucher können berichten daß sein Betrieb im Mai diese Jahr 100000 Kubikmeter Wasser wenige verbrauchen als im Mai 1970 obwohl d Warenproduktion um 1,5 Million Mark steigen",
            "start": 60,
            "end": 72
        },
        {
            "text": "eine Betonfabrik sorgen dafür daß täglich Tausend von Kubikmeter fertig Beton auf d Baustelle fahren werden können",
            "start": 53,
            "end": 65
        },
        {
            "text": "wir haben wir dafür durch d Fertigstellung von 24000 Kubikmeter fest Siloraum im kommend Jahr gut Voraussetzung schaffen",
            "start": 52,
            "end": 64
        },
        {
            "text": "für d Verwirklichung d Wohnungsbauprogramm und für d Dekkung d steigend Trinkwasserbedarf d Bevölkerung nehmen neu Wasserwerkskapazität mit eine Leistung von insgesamt 92000 Kubikmeter je Tag unter ander in d Wasserwerken Cottbus Radeburg im Bezirk Dresden und Berlin-Friedrichshagen d Betrieb auf",
            "start": 173,
            "end": 185
        },
        {
            "text": "durch sie steigen d Produkt Tivität je .produktionsarbeiter von 29,40 Kubikmeter pro Stunde im ii. Quartal auf 35,09 Kubikmeter im iii. Quartal",
            "start": 116,
            "end": 128
        },
        {
            "text": "als Kampfziel d Kumpel bezeichnen d Maschinist d Vorhaben in diese Jahr 600000 Kubikmeter Abraum zusätzlich zu bewegen",
            "start": 78,
            "end": 90
        },
        {
            "text": "d Druckvergasung nutzen d physikalisch Gesetz daß sich d Ausbeute an mehratomig Gasbestandteil mit zunehmend Druck erhöhen zum Beispiel steigen dabei d Ausbeute an Methan die eine Heizwert von fast 10000 Wärmeeinheit je Kubikmeter haben bei eine Vergasungsdruck von 25 Atmosphäre können wir darum eine Gas von 3800 bis 3900 Wärmeeinheit ausliefern die sein d Qualität d Stadtgas die in Kokerei aus hochwertig Steinkohle erzeugen werden",
            "start": 219,
            "end": 231
        },
        {
            "text": "von d mehr als vier Million Kubikmeter Schadholz d Ende vorig Jahr in d Wald d Bezirk Suhl durch Schneelast brechen eine Menge die d fünffach sonst üblich Jahreseinschlag entsprechen sein nach d erst Junidekade rund 650000 Kubikmeter aufarbeiten",
            "start": 27,
            "end": 39
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 21. 12. 89 15 Uhr Mitte 0,12 Prenzlauer Berg 0,13 Friedrichshain 0,10 Marzahn 0,13 Köpenick 0,09 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "täglich 100000 Kubikmeter Gas zusätzlich erzeugen seit 13 Oktober d Werktätige d Gaswerk in Lichtenberg so daß auf Einspeisung aus d Gasverbundnetz d DDR verzichten werden können",
            "start": 14,
            "end": 26
        },
        {
            "text": "zwei auf eine Fläche von 13 Hektar nebeneinander liegend Staubecken werden bis zu 500000 Kubikmeter Kalilauge aufnehmen können",
            "start": 88,
            "end": 100
        },
        {
            "text": "eine überplanmäßig Förderung von 9,7 Million Kubikmeter Abraum seit Jahresbeginn schaffen Voraussetzung für gut Leistung in d Rohkohleförderung",
            "start": 44,
            "end": 56
        },
        {
            "text": "650000 Kubikmeter Wasser Folge eine d letzte Wahnsinnsbefeh E Hitler an die noch Tausend Frau",
            "start": 6,
            "end": 18
        },
        {
            "text": "daß auf d neu Boden möglichst viel Obst und Gemüse wachsen dafür werden d berliner Kleingärtner fast zwei Million Jungpflanze 900 Tonne Düngemittel und 8000 Kubikmeter Gärtnererde zur Verfügung stellen",
            "start": 156,
            "end": 168
        },
        {
            "text": "zudem sein rund 18 Million Kubikmeter Wasser seit 1032 auf trokkene Boden geleiten werden",
            "start": 26,
            "end": 38
        },
        {
            "text": "gebrauchen werden etwa 1300 Tonne Brikett um eine Million Kubikmeter Gas herstellen",
            "start": 57,
            "end": 69
        },
        {
            "text": "eine zweit Sammelbecken mit 11000 Kubikmeter Fassungsvermögen entstehen bei Mertendorf",
            "start": 33,
            "end": 45
        },
        {
            "text": "wie sein d luftbelastunaf 24-Stunden-Mittelwert d Schwefeldioxidbelastung für Berlin herausgeben von d Bezirkshygieneinspektion am Freitag 15 Uhr Mitte 0,23 Milligramm pro Kubikmeter Prenzlauer Berg 0,29 Friede Richshain 0,19 Marzahn 0,11 Köpenick 0,17",
            "start": 171,
            "end": 183
        },
        {
            "text": "nach eine Analyse d Uno werden d jährlich Holzbedarf bis zum Jahr 2000 mindestens fünf Milliarde Kubikmeter erreichen",
            "start": 96,
            "end": 108
        },
        {
            "text": "Vorwie'- Gend durch d neu Technologie unter ander d Einsatz d Mikroelektronik in d Mischstation können je Kubikmeter Beton 30 Kilopond Zement einsparen werden",
            "start": 105,
            "end": 117
        },
        {
            "text": "d Abraumzugbetrieb bleiben um rund 2000 Kubikmeter unter d Vorgabe",
            "start": 39,
            "end": 51
        },
        {
            "text": "es werden 14 Deich aufschwemmen und 14 Stausee mit eine Fassungsvermögen von insgesamt 820 Million Kubikmeter anlegen",
            "start": 98,
            "end": 110
        },
        {
            "text": "wie bereits berichten haben diese besonders gemeingefährlich Wirtschaftssaboteur unter d Regie Borning insgesamt 500 Zentner Messing und Kupfer zehn Zentner wertvoll Lagerschale 400 Zentner Kartoffel 80 Zentner Majoran groß Menge Porzellan und 50 Kubikmeter Nutzholz nach Westberlin verschieben",
            "start": 246,
            "end": 258
        },
        {
            "text": "die für 25 Jahr gültig Abkommen sehen d Lieferung von 10,5 Milliarde Kubikmeter Erdgas jahrlich ab 1984 vor",
            "start": 68,
            "end": 80
        },
        {
            "text": "da d Aufbereitung jede Kubikmeter Trinkwasser 0,5 Kilowattstunde Elektroenergie erfordern lassen sich so d volkswirtschaftlich Verhältnis von Aufwand und Ergebnis beeinflussen",
            "start": 22,
            "end": 34
        },
        {
            "text": "jede Kubikmeter Wohnraum sein um vieles kostspielig als anderswo südlich von hier",
            "start": 4,
            "end": 16
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 30. 7. 90 15 Uhr Mitte 0,03 Prenzlauer Berg 0,01 Friedrichshain 0,02 Marzahn 0,02 Köpenick 0,04 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "d Wasserentnahme aus d Amu-Darja in d turkmenisch Hauptkanal sein bis auf 350 bis 400 Kubikmeter in d Sekunde zu beschränken mit d Maßgabe eine weit Erhöhung diese Quantum auf 600 Kubikmeter in d Sekunde wobei diese Wasser nicht ins kaspisch Meer abfließen sollen",
            "start": 85,
            "end": 97
        },
        {
            "text": "in Villingen Schwarzwald haben d Gemeinderat am Wochenende bekanntgeben daß ab 1. November eine Kubikmeter Wasser nicht mehr 39 sondern 50 Pfennig kosten",
            "start": 95,
            "end": 107
        },
        {
            "text": "eine Riesenbagger mit eine Eimervolumen von 100 Kubikmeter und eine 100 Meter lang Ausleger werden z. Z. im sibirisch Kohletagebau Nasarowski montieren",
            "start": 47,
            "end": 59
        },
        {
            "text": "fast eine Million Mark im Jahr springen heraus wenn unsere ganz Besatzung d Förderbrücke pro Kubikmeter Abraum d Kosten um nur eine Pfennig senken",
            "start": 92,
            "end": 104
        },
        {
            "text": "so werden im Grevesmühlen in diese Jahr d Abriß nicht mehr nutzbar Gebäude bereits 182000 Mauerstein 000 Dachziegel 662 Kubikmeter nutz- und 123000 Kubikmeter Kies aus erschließen Grube gewinnen",
            "start": 119,
            "end": 131
        },
        {
            "text": "jährlich müssen etwa 30000 bis 35000 Kubikmeter mehr Trinkwasser bereitstellen werden",
            "start": 36,
            "end": 48
        },
        {
            "text": "unter ander sollen eine Filterbrunnen anlegen werden die d Vegetation d Riemeisterfenn täglich 20000 Kubikmeter Wasser entziehen und es allmählich austrocknen werden",
            "start": 100,
            "end": 112
        },
        {
            "text": "um diese Industriebecken wieder so aufbauen wie es vor d Krieue sein müssen zunächst am d unter Wasser stehend Schacht 650 Million Kubikmeter Wasser auspumpen werden",
            "start": 130,
            "end": 142
        },
        {
            "text": "d ander Kumpel hören es und nehmen 7 Kubikmeter und so steigern sich d und d Wettbewerb beginnen schon",
            "start": 36,
            "end": 48
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 15. Oktober 15 Uhr Mitte 0,12 Prenzlauer Berg 0,10 Friedrichshain 0,11 Marzahn 0,05 Köpenick 0,04 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "in Gespräch erklären d Kumpel d Förderbrücke daß sie bereits im januar- mit erhöht Tageszielen von durchschnittlich 180000 Kubikmeter Abraum dazu beitragen wollen die im Wettbewerbsprogramm d Kombinat für 1982 übernehmen Verpflichtung zu erfüllen",
            "start": 122,
            "end": 134
        },
        {
            "text": "so werden im Grevesmühlen in diese Jahr d Abriß nicht mehr nutzbar Gebäude bereits 182000 Mauerstein 000 Dachziegel 662 Kubikmeter nutz- und 123000 Kubikmeter Kies aus erschließen Grube gewinnen",
            "start": 147,
            "end": 159
        },
        {
            "text": "sie gewährleisten mit täglich 1500 Kubikmeter d Wasserversorgung im höhergelegenen Stadteil Greiz-Pohlitz in d Krankenhaus und eine Wohnungsbaustelle liegen",
            "start": 34,
            "end": 46
        },
        {
            "text": "d 10000 Kubikmeter Naß faßend Speicherbecken in Freiroda im Bezirk Leipzig geben sein baulich Geheimnis nicht preis wenn es mit Wasser randvoll sein",
            "start": 7,
            "end": 19
        },
        {
            "text": "d Plan werden bei Stadtgas um 461 Million Kubikmeter bei Brikett um 659000 Tonne sowie ebenfalls bei Elektroenergie und ander Veredlungsprodukt überbieten",
            "start": 41,
            "end": 53
        },
        {
            "text": "d voll Förderleistung d Gasstrang werden 28 Milliarde Kubikmeter pro Jahr betragen",
            "start": 53,
            "end": 65
        },
        {
            "text": "d 1980 produziert Automat werden insgesamt in d Haushalt eine jährlich Einsparung von 5,2 Million KWh Elektroenergie und 322000 Kubikmeter Wasser ermöglichen",
            "start": 127,
            "end": 139
        },
        {
            "text": "Brigadier Härder wischen sich d Schweiß von d Stirn in d Frühschicht haben wir eine Leistung von 0,48 Kubikmeter qualitätsgerecht Schornsteinmauerwerk pro Kollege erzielen",
            "start": 101,
            "end": 113
        },
        {
            "text": "d Bauarbeit sein so weit gedeihen daß mit Beginn d nächst Jahr täglich zunächst 20000 Kubikmeter und spät etwa 100000 Kubikmeter Wasser Rn eine Fernleitungsnetz einspeisen werden können Foto ;jjjd7lange",
            "start": 117,
            "end": 129
        },
        {
            "text": "täglich werden 3,6 Million Kubikmeter Erdgas in d Tiefe pressen um künstlich d Laqerstättendruck zu steigern",
            "start": 26,
            "end": 38
        },
        {
            "text": "in d Stunde schlucken sie 80000 Kubikmeter Luft und 750000 Kubikmeter Erdgas aus Buchara",
            "start": 31,
            "end": 43
        },
        {
            "text": "durch eine rekonstruiert Kieswaschanlage sparen d Betonwerk Rethwisch im Bezirk Neubrandenburg jetzt 15 Kilogramm Zement pro Kubikmeter Beton ein",
            "start": 124,
            "end": 136
        },
        {
            "text": "sie haben sich verpflichten im November 400000 Kubikmeter Boden anspülen",
            "start": 46,
            "end": 58
        },
        {
            "text": "an nur eine d heiß Tag d letzte Woche verbrauchen d Landwirtschaft allein dadurch sieben bis acht Million Kubikmeter Wasser",
            "start": 105,
            "end": 117
        },
        {
            "text": "d Kumpel d Braunkohlenkombinat Bitterfeld bewältigen innerhalb von 24 Stunde über eine Million Kubikmeter Abraum",
            "start": 94,
            "end": 106
        },
        {
            "text": "dort werden ebenfalls halbgeschoßhoch Großblock fertigen jedoch nach eine Technologie die viel umständlich als unsere sein es werden mehr Arbeitskraft gebrauchen und d Lohnanteil pro Kubikmeter Ziegelsplittbeton sein um d Dreifach hoch als bei wir in Rummelsburg",
            "start": 182,
            "end": 194
        },
        {
            "text": "für bau- und Montagearbeit im Wert von 1 Million Rubel verbrauchen unsere Bauleute 480 Kubikmeter Holz während diese Verbrauch bei unsere Freund in d Land d Volksdemokratie wesentlich gering sein man müssen in erst Linie durch weitgehend Verwendung von Beton und Stahlbeton Holz einsparen",
            "start": 86,
            "end": 98
        },
        {
            "text": "d Kapazität sollen zunächst pro Jahr eine Milliarde Kubikmeter Gas betragen spät sollen sie auf vier Milliarde Kubikmeter erhöhen werden",
            "start": 51,
            "end": 63
        },
        {
            "text": "bis zur Fertigstellung d Magistrale müssen rund 35 Million Kubikmeter Erdreich Bewiegt und 52 Million Kubikmeter Baumaterial aufschütten werden",
            "start": 101,
            "end": 113
        },
        {
            "text": "diese Produkt werden sodann im Verhältnis von 2:1 mit vorbehandelt Wasser aus Mineralquelle mischen mit Fluor und Mikroelement versetzen und schließlich in d Haushalt geleiten 150 bis 160000 Kubikmeter pro Tag",
            "start": 190,
            "end": 202
        },
        {
            "text": "ausgehend vom Planentwurf 1979 verpflichten sich d Werktätige unsere Betrieb 1450 Kubikmeter Möbelspanplatte zusätzlich zu produzieren und d Anteil von Spanplatte in d hoch Qualitätsstufe sorte a um 10 Prozent zu steigern",
            "start": 81,
            "end": 93
        },
        {
            "text": "es gelten 25 Million Kubikmeter Schutt zu beseitigen",
            "start": 20,
            "end": 32
        },
        {
            "text": "1965 noch vor seine Endeausbau zwei Milliarde Kubikmeter Heizgas in alle Teil d DDR liefern werden",
            "start": 45,
            "end": 57
        },
        {
            "text": "90 Million Kubikmeter aufbereitet Trinkwasser stellen ihr Werk jede Jahr d Haushalt und d Industrie d Hauptstadt zur Verfugung",
            "start": 10,
            "end": 22
        },
        {
            "text": "seit Jahresanfang werden allein zwei Million Tonne ■^zuschlagstoffe umschlagen so- wie rund 100000 Kubikmeter naß- und 17000 Kubikmeter Trockenmörtel ausliefern",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Wassermasse d Fluß Guir 5000 Kubikmeter ja Sekunde prallen auf d Damm und Die' Baustellene Inrichtungen",
            "start": 30,
            "end": 42
        },
        {
            "text": "d Hauptquelle d Gasversorgung Bulgarien sein Erdgas aus d UdSSR d Sowjetunion liefern jährlich drei Milliarde Kubikmeter jedoch im Jahr 1980 werden d Lieferung fast verdoppeln",
            "start": 109,
            "end": 121
        },
        {
            "text": "Ken zufolge werden allein am Sonnabend etwa eine Million Kubikmeter Schnee aus Bukarest abtransportieren und in d vorgelagert See versenken",
            "start": 56,
            "end": 68
        },
        {
            "text": "bisher sein alle Bemühung d Bezirksamt die zur Herstellung d Schulbank notwendig 475 Kubikmeter Holz zu erhalten scheitern",
            "start": 84,
            "end": 96
        },
        {
            "text": "eine Reihe von Sonde fördern jetzt bereits täglich zwischen 150 und 800 Kubikmeter Erdöl aus d Tiefe d Devon",
            "start": 71,
            "end": 83
        },
        {
            "text": "1 5 Million Kubikmeter Wasser werden d Fassungsvermögen d rauschenbacher Talsperre im Erzgebirge betragen d Ende d kommend Jahr ihr Bestimmung übergeben werden sollen",
            "start": 11,
            "end": 23
        },
        {
            "text": "unter ander werden seit Beginn d Jahr mehr als eine Million Kubikmeter Beton vergießen sowie d Montage d Wasserführung und d Auslaufbauwerk für alle 20 Maschinensatz beenden",
            "start": 59,
            "end": 71
        },
        {
            "text": "Fur d Verwirklichung d Wohnungsbauprogramm und für d Deckung d steigend Trinkwasserbedarf d Bevölkerung nehmen neu Wasserwerkkapazität mit eine Leistung von insgesamt 92000 Kubikmeter je Tag unter ander in d Wasserwerken Cottbus Radeburg im Bezirk Dresden und Berlin- Frledrlehshagen d Betrieb auf",
            "start": 172,
            "end": 184
        },
        {
            "text": "um eine Tonne Kohle zu gewinnen müssen d Bergleute hier sechs Kubikmeter Abraum vom Flöz abtragen bis 1985 werden es etwa sieben Kubikmeter sein",
            "start": 128,
            "end": 140
        },
        {
            "text": "auf d Großbaustelle bei Ust-Ilim an d Angara wo eine neu Wasserkraftwerk mit eine Jahresproduktion von 21 Milliarde Kilowattstunde Elektroenergie entstehen werden Iri diese Tagen' mit d Füllen d Stausee beginnen die in etwa zwei Jahr 60 Milliarde Kubikmeter Wasser fassen werden",
            "start": 246,
            "end": 258
        },
        {
            "text": "835 Kubikmeter Wasser fassen er einst Wohnhaus für 17",
            "start": 3,
            "end": 15
        },
        {
            "text": "sie werden von 172 Million Kubikmeter im Jahr 1958 auf 18,3 Milliarde Kubikmeter im Jahr 1965 steigen",
            "start": 26,
            "end": 38
        },
        {
            "text": "in Berlin werden täglich von d sechs wieder in Betrieb genehmen Gaswerken eine Million Kubikmeter Stadtgas erzeugen und durch eine zu 85 in Betrieb befindlich Rohrnetz an Industrie und an etwa 800000 Wohnunqszahler abgeben",
            "start": 86,
            "end": 98
        },
        {
            "text": "bis heute werden bereits mehr als 10 746 000 Kubikmeter Abraum über d Plansoll hinaus bewegen im Senftenberger Revier allein 7,5 Million Kubikmeter und d Rohkohlenplan weisen eine Plus von über 962000 Tonne zusatzlich zum Plan auf 390000 Tonne Brikett werden mehr pressen als vorher",
            "start": 136,
            "end": 148
        },
        {
            "text": "100000 Kubikmeter Erdreich sein dann allein aus diese Baugrube ausschachten werden",
            "start": 6,
            "end": 18
        },
        {
            "text": "im Umkreis müssen zum Schütze d Grundwasser d Boden bis zu eine Tiefe von eine Meter unmittelbar am Wrack bis zu 2,80 Meter abtragen werden insgesamt etwa 5000 Kubikmeter Erde",
            "start": 159,
            "end": 171
        },
        {
            "text": "d Durchschnittsdauerwert d Schwefeldioxidbelastung in unsere Stadt liegen im vergangen Jahr bei 0,069 Milligramm pro Kubikmeter und die hegen deutlich unter d Dauergrenzwert",
            "start": 116,
            "end": 128
        },
        {
            "text": "man rechnen in Torgau mit eine Wasseraufkommen von jährlich 200 Million Kubikmeter bei Magdeburg mit 100 Million Kubikmeter durch Anreicherung d Grundwasser aus d Mittellandkanal",
            "start": 112,
            "end": 124
        },
        {
            "text": "an unsere Abraumförderbrücke werden d Kumpel immer mehr bewußt daß wir nicht nur d Kampf um jede Kubikmeter Abraum fahren sondern d Kohle mit wenige Aufwand an Kosten Material und Energie freilegen müssen",
            "start": 96,
            "end": 108
        },
        {
            "text": "1,5 Million Kubikmeter Schutt überdeckt Straße Gasse und Platz",
            "start": 11,
            "end": 23
        },
        {
            "text": "-Insgesamt sollen 1947 zwei Million Kubikmeter Seeschuck beseitigen werden",
            "start": 35,
            "end": 47
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 9. 3. 90 15 Uhr Mitte 0,13 Prenzlauer Berg 0,13 Friedrichshain 0,08 Marzahn 0,07 Köpenick 0,09 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "Erich Honecker daß sie durch Intensivierung vorhanden Anlage d geplant Zuwachs an Wasserwerkskapazität in diese Jahr um 40000 Kubikmeter pro Tag überbieten wollen",
            "start": 125,
            "end": 137
        },
        {
            "text": "Riesa iii entstehen auf eine Fläche von 90 Ha. 1.6 Million Kubikmeter Erde müssen bewegen und 20000 Tonne Stahlkonstruktion montieren werden",
            "start": 58,
            "end": 70
        },
        {
            "text": "an diese Abschnitt d derzeit groß Verkehrsbauvorhaben d Hauptstadt müssen 230000 Kubikmeter Mutterboden die sein rund 62000 Kras \"-Kipperladungen umsetzen werden um d bis 22 Meter breit und zehn Meter tief Trasse zu schaffen",
            "start": 80,
            "end": 92
        },
        {
            "text": "die sein für eine kontinuierlich Ablauf wichtig denn immerhin werden mit jede Schüttung fünf Kubikmeter Beton in Behälter transportieren die über d Kcbelkrananlagen an d einzeln Arbeitsstelle gehen",
            "start": 92,
            "end": 104
        },
        {
            "text": "in d Tagebau werden 4.5 Million Kubikmeter mehr Abraum bewältigen als planen sein",
            "start": 31,
            "end": 43
        },
        {
            "text": "sie liegen am Fuß eine erlöschen Vulkan in d Nähe eine heiß Mineralquelle die je Stunde 4000 Kubikmeter Wasser ausstoßen",
            "start": 92,
            "end": 104
        },
        {
            "text": "d ireh d Steigerung d Gaserzeugung von 2 428 000 auf 2 68 Ci 000 Kubikmeter sein d Betrieb keine Mehraufwendung entstehen",
            "start": 64,
            "end": 76
        },
        {
            "text": "fünfzig klein und groß Brücke müssen schlagen und etwa drei Million Kubikmeter Erde bewegen werden",
            "start": 67,
            "end": 79
        },
        {
            "text": "an seine 100 Meter hoch Ausleger können je nach Bodenbeschaffenheit Löffel mit eine Fassungsvermögen von 00 90 oder 100 Kubikmeter anhängen werden",
            "start": 119,
            "end": 131
        },
        {
            "text": "im Kubikmeter Außenluft sein etwa 100 Million solch Partikel",
            "start": 2,
            "end": 14
        },
        {
            "text": "insgesamt verbrauchen sie bisher 140 Kubikmeter Beton für d Mauerabschnitt und d verschieden Säule die d Fassade tragen",
            "start": 36,
            "end": 48
        },
        {
            "text": "sie erreichen bereits eine Leistung die eine Jahreskapazität von 18 Milliarde Kubikmeter entsprechen",
            "start": 77,
            "end": 89
        },
        {
            "text": "d Meer jenseits werden wenn es im Juli auffüllen sein 31,3 Milliarde Kubikmeter Wasser fassen",
            "start": 68,
            "end": 80
        },
        {
            "text": "d Neubrandenburger Wohnungsbauer sie erfüllen übrigens d Plan d eigen bau- und Montageproduktion im Januar 1974 mit 104.4 Prozent da sein 455000 Mark haben sich außerdem vornehmen 850 Tonne Zement 90 Tonne Stahl und 50 Kubikmeter Schnittholz in diese Jahr einsparen",
            "start": 218,
            "end": 230
        },
        {
            "text": "Versuchsanlage liefern rund soofl Kubikmeter Wasser in 24 Stunde",
            "start": 33,
            "end": 45
        },
        {
            "text": "so werden jährlich etwa 240 Million Kubikmeter Boden wegschwemmen und letztlich Lebensgrundlage d Bevölkerung zerstören",
            "start": 35,
            "end": 47
        },
        {
            "text": "in diese Tag sein d Arbeit bei die allein 2.4 Million Kubikmeter Beton verarbeiten werden in ihr entscheidendes- Stadium treten",
            "start": 53,
            "end": 65
        },
        {
            "text": "jede Crossfahrer haben sein ganz Können aufbieten müssen doch für d Kraftfahrer sein es täglich Arbeit Tausend Kubikmeter Beton abräum- und Baumaterial bei jede Wetter an ihr Bestimmungsort zu bringen",
            "start": 110,
            "end": 122
        },
        {
            "text": "d 80 Bauarbeiter d Brigade wollen ab nächst Woche bis Anfang März 3500 Kubikmeter Betonfundament herstellen",
            "start": 70,
            "end": 82
        },
        {
            "text": "mit eine Kostenaufwand von mehrere Milliarde Forint entstehen hier eine Stausee in die 300 Million Kubikmeter Wasser speichern werden können",
            "start": 98,
            "end": 110
        },
        {
            "text": "Bsnotigt d Röhrenspcichpr mindestens eine Volumen von 5 Kubikmeter so begnügen sich sein klein aber viel leistungsfähig Nachkomme mit Dorn Platz d ein hauchdünn Scheibe von 10 mal 10 Millimeter beanspruchen",
            "start": 55,
            "end": 67
        },
        {
            "text": "im erst Halbjahr 1973 liefern d Werktätige diese Zweig fast 850 Million Kubikmeter über d Plan und schaffen damit gut Voraussetzung um d Ziel für 1975 \",20 Milliarde Kubikmeter zu erreichen",
            "start": 165,
            "end": 177
        },
        {
            "text": "zum Schutz d Bevölkerung d Landwirtschaft und d Industrie werden in d Rückhaltebecken Straußfurt Unstrut etwa 750000 Kubikmeter und regis- serbitz pleisse etwa 340000 Kubikmeter Wasser anstauen",
            "start": 166,
            "end": 178
        },
        {
            "text": "Bitterfelder schaffen eine Million Kubikmeter Abraum über d P an",
            "start": 34,
            "end": 46
        },
        {
            "text": "es müssen insgesamt 20 Million Kubikmeter Schadholz aufbereiten werden",
            "start": 30,
            "end": 42
        },
        {
            "text": "25000 Kubikmeter Kompost werden in diese Jahr d VEB Stadtreimgung Brandenburg liefern d Müll zu fruchtbar Erde verarbeiten",
            "start": 5,
            "end": 17
        },
        {
            "text": "Günter Beigemann berichten werden in diese Betrieb die jährlich etwa sechs Million Kubikmeter Wasser verbrauchen bereits bei d Produktionsaufnahme neu Erzeugnis d Anforderung für eine sparsam Wasserverwendung berücksichtigen",
            "start": 82,
            "end": 94
        },
        {
            "text": "bei voll Inbetriebnahme werden d Stausee rund 63 Million Kubikmeter Wasser haben",
            "start": 56,
            "end": 68
        },
        {
            "text": "mit mehr als 21,5 Million Kubikmeter Stadtgas registriert d Kollektiv im Stammbetrieb d Gaskombinat Fritz Selbmann schwarz Pumpe gestern ihr bisher hoch Tagesleistung seit Bestehen d Betrieb",
            "start": 25,
            "end": 37
        },
        {
            "text": "d Kubikmeter Wasser in d Stadt werden um 25 Prozent teuer",
            "start": 1,
            "end": 13
        },
        {
            "text": "\"-Helfern aufforsten über 100 Hektar Wald pflegen und 26000 Kubikmeter Windbruch aufbereiten",
            "start": 59,
            "end": 71
        },
        {
            "text": "im laufend Fünfjahrplan werden sich im Bezirk Rostock durch d Anwendung rationell Produktionstechnologie d jährlich absolut Wassereinsatz d Industrie von 55 auf 44 Million Kubikmeter reduzieren",
            "start": 171,
            "end": 183
        },
        {
            "text": "nach Fertigstellung werden d gottleubaer Talsperre 13 Million Kubikmeter Wasser stauen",
            "start": 61,
            "end": 73
        },
        {
            "text": "zwar haben alt Sowjetunion jetzt mit d kriwoi-roger Hochofen von 2700 Kubikmeter Nutzvolumtn d bisher groß dar Erde errichten aber Japan rüsten sich Gigant mit 2890 M' Nutivolumen Tu schaffen",
            "start": 69,
            "end": 81
        },
        {
            "text": "auf d rund 50000 Quadratmeter umfaßend Gelände an d Pankower Romin-Rolland-Straße stehen d imposant Produktionshalle d hofeigen Wasserwerk mit fünf Tiefbrunnen und eine Kapazität von 180 Kubikmeter Wasser pro Stunde d Wäscherei Garage d Scherbensilo d Verwaltungsgebäude und jenseits d Straße d Ölheizwerk",
            "start": 186,
            "end": 198
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 14. September 15 Uhr Mitte 0,03 Prenzlauer Berg 0,03 fnednchshain 0,07 Marzahn 0,02 Köpenick 0,02 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "insgesamt werden seit d Beginn d Winterhochwasser im Bezirk Dresden fast 40 Million Kubikmeter Wasser durch Talsperre und Rückhaltebecken auffangen",
            "start": 83,
            "end": 95
        },
        {
            "text": "d Schöpfwerk an d Karthane mit eine Förderleistung von 17 Kubikmeter Wasser in d Sekunde eine d leistungsfähig d Republik eine weit Schöpfwerk bei Cumlosen dazu auf über sieben Kilometer angelegt Damm sowie Verstärkung und Erhöhung an Aufschüttung haben selbst bei momentan Elbe-Wasserstand von 6,76 Meter im einstig Überschwemmungsgebiet bisher d schlimm Gefahr verhüten",
            "start": 57,
            "end": 69
        },
        {
            "text": "durch d Forstwirtschaft sein bis Ende Oktober 233300 Kubikmeter Rohholz über d Plan hinaus bereitstellen werden",
            "start": 52,
            "end": 64
        },
        {
            "text": "mit eine 500- Kubikmeter-Reaktor können aus d Gülle eine Rindermastanlage täglich 1200 Kubikmeter Biogas erzeugen werden",
            "start": 86,
            "end": 98
        },
        {
            "text": "d Erdgasvorkommen werden auf drei Billion Kubikmeter schätzen und sollen durch riesig Rohrleitung auch für Moskau nutzbar machen werden",
            "start": 41,
            "end": 53
        },
        {
            "text": "am Weltlriedenstag wollen wir 0,46 Kubikmeter erreichen und dann ständig mindestens 0.4; die sein 8 Kubikmeter pro Kollege im Monat",
            "start": 34,
            "end": 46
        },
        {
            "text": "im künftig Überflutungsgebiet werden Waldfläche abholzen die insgesamt über 8 Million Kubikmeter Holz ergeben",
            "start": 85,
            "end": 97
        },
        {
            "text": "abtransportieren werden 113350 ganz Ziegel 6 Kubikmeter halb und dreiviertel Stein 37000 Kg Schrott und 1671 Kubikmeter Schutt",
            "start": 44,
            "end": 56
        },
        {
            "text": "4 Tonne Aluminium-Halbzeuge 1,5 Tonne Messing-Halbzeuge 50 Tonne Heizöl 200 Tonne Braunkohlenbrikett 25000 Kubikmeter Stadtgas und 550 Megawattstunde Elektroenergie",
            "start": 106,
            "end": 118
        },
        {
            "text": "d von d Wählervertreter vorgetragen Bitte Neukölln mit Trinkwasser aushelfen werden stattgegeben- d Schieber an 4er Spath-Brücke in Jphannisthal werden öffnen und im Lauf d Nachmittag d erst 30 POQ Kubikmeter Trinkwasser nach Westberlin geleiten",
            "start": 197,
            "end": 209
        },
        {
            "text": "auf d Grundlage neu wissenschaftlich fundiert be- Wirt ch aftungsverf ah ren werden zudem aus Talsperre See und ander Gewässer jährlich acht Million Kubikmeter zusätzlich zur Verfugung stellen",
            "start": 148,
            "end": 160
        },
        {
            "text": "auf Grund d daraus resultierend sehr gering Raumgewicht von nur 20 Kg pro Kubikmeter ergeben sich spezifisch Einsatzmöglichkeit",
            "start": 73,
            "end": 85
        },
        {
            "text": "bei Durchschnittstemperatur von 40 bis 45 Grad Hitze werden rund 3000 Kubikmeter Erde mit Schaufel ausheben und von burmesisch Frau in Korb auf d Kopf abtransportieren",
            "start": 69,
            "end": 81
        },
        {
            "text": "während d Vegetationsperiode verwenden d benachbart LPG dann pro Tag 85 000 Kubikmeter geklärt Abwasser zur Beregnung landwirtschaftlich Nutzfläche",
            "start": 75,
            "end": 87
        },
        {
            "text": "68 Zug die bedeuten 23040 Kubikmeter haben wir fahren sagen ich mein Vorgänger",
            "start": 25,
            "end": 37
        },
        {
            "text": "diese Braunkohlenlagerstatt haben eine Verhältnis von Abraum zu Kohle wie 5 bis 6 zu 1 die heißen es müssen fünf bis sechs Kubikmeter Abraum bewegen werden bevor eine Tonne Rohbraunkohle gewinnen werden können",
            "start": 122,
            "end": 134
        },
        {
            "text": "wir haben in diese Frühjahr u. a. 450 Kubikmeter Unrat abfahren etwa sechs Kilometer Straße und Weg befestigen",
            "start": 37,
            "end": 49
        },
        {
            "text": "Audi an kühl Tag finden sich viel Wanderer und Wassersportler an d 27 Kilometer lang und 182 Million Kubikmeter faßend hohenwarte- Stausee ein eine beliebt Erholungsgebiet im Bezirk Gera Foto zb/liebers",
            "start": 100,
            "end": 112
        },
        {
            "text": "bereits am 16. März werden neun Tag vorfristig d letzte Kubikmeter Beton in d Fundament d Palast d Republik einbringen dahinter verbergen sich eine vorbildlich Gemeinschaftslolstung d Betonbauer Zimmerleute Elsenflechte R und Gleitbauer vom BMK Ingenieurhochbau Berlin d Kollektiv vom Tiefbaukombinat Berlin vom Spezialbaukombinat Magdeburg d Soldat unsere national Volksarmee und weit Betrieb",
            "start": 55,
            "end": 67
        },
        {
            "text": "d Abraumleistung steigen um mehr als eine Drittel ibei Verdoppelung d Arbeitsproduktivität um 1988 aus diese Tagebau mindestens 15 Million Tonne Rohbraunkohle für d Kraftwerk Boxberg und ander Abnehmer fördern zu können müssen 69 Million Kubikmeter Abraum bewegen werden",
            "start": 237,
            "end": 249
        },
        {
            "text": "zur weit Erhöhung d Bodenfruchtbarkeit sein 1982 vorsehen eine Million Kubikmeter organisch Substanz zusätzlich zu gewinnen und einsetzen",
            "start": 70,
            "end": 82
        },
        {
            "text": "d Kapazität sollen zunächst pro Jahr eine Milliarde Kubikmeter Gas betragen spät sollen sie auf vier Milliarde Kubikmeter erhöhen werden",
            "start": 110,
            "end": 122
        },
        {
            "text": "55000 Kubikmeter Schadholz wollen d Jugend in diese Jahr aufbereiten",
            "start": 5,
            "end": 17
        },
        {
            "text": "Mach neu Schätzung lagern in d Sowjetunion 70 Billion Kubikmeter an Erdgas",
            "start": 53,
            "end": 65
        },
        {
            "text": "mit modern .verfahren werden i d verfügbar Dargebot an grund- und Oberflächenwasser zusätzlich um 21 Million Kubikmeter steigern d Eigenleistung zum schnell Aufbau d Rationalisierungsmittelproduktion zur Werterhaltung und Instandhaltung sowie in d bau- und Montageproduktion werden Welter erhöhen",
            "start": 108,
            "end": 120
        },
        {
            "text": ",-850 000 Kubikmeter Porphyrgestein sein an Ort und Stelle gebrechen werden",
            "start": 9,
            "end": 21
        },
        {
            "text": "in 300 Meter Tiefe haben d See eine 25 Meter stark Wasserschicht die je Kubikmeter etwa eine halb Kubikmeter brennbar unter d Druck d Wassermasse gelöst Methangas enthalten auf 50 Milliarde Kubikmeter werden d Methanvorrat d See schätzen",
            "start": 189,
            "end": 201
        },
        {
            "text": "allein in d letzte zehn Jahr steigen d Weltholzverbrauch jährlich um rund 600 Million Kubikmeter und Fachleute prognostiziert daß sich d Verbrauch in d folgend drei Jahrzehnt verdoppeln d. h. auf S Milliarde Kubikmeter je Jahr erhöhen werden",
            "start": 207,
            "end": 219
        },
        {
            "text": "Sowjetunion 220 Milliarde Kubikmeter Gas fördern 22000 Kilometer gas- und Erdölleitung bauen und in Betrieb nehmen",
            "start": 25,
            "end": 37
        },
        {
            "text": "d Produktion bei Erdöl sollen 370 Million Tonne bei Erdgas über 210 Milliarde Kubikmeter und bei Elektroenergie etwa 800 Milliarde Kilowattstunde betragen",
            "start": 77,
            "end": 89
        },
        {
            "text": "er liefern bereits jetzt eine Million Kubikmeter Edelholz für d binnen- und Exportmarkt",
            "start": 37,
            "end": 49
        },
        {
            "text": "im Bereich d Aaregletscher haben d Eisvolumen um rund sieben Million Kubikmeter abnehmen",
            "start": 68,
            "end": 80
        },
        {
            "text": "Baggerführer und Maschinist diese Großbaustelle müssen 300000 Kubikmeter Erde bewegen um d zwei Kilo-^ Meter lang Erdedamm zu errichten",
            "start": 61,
            "end": 73
        },
        {
            "text": "d Unternehmen verpflichten sich vertraglich jährlich 500 Million Kubikmeter Erdgas an d Gasversorgung Nordrhein GmbH zu liefern die d Stadt Oberhausen Duisburg Düsseldorf und Köln versorgen",
            "start": 64,
            "end": 76
        },
        {
            "text": "Wissenschaftler und Ingenieur haben bereit d Auftrag erhalten d gesamt ober Gebiet d Flöha d Mulde d weiß Elster und d Spree zu untersuchen um hier weit riesig Rückhaltebecken und Stauwehr zu errichten so d Aumatalsperre jm Gebiet d werißen Elster mit 30 Million Kubikmeter Fassungsvermögen und d Rückhaltebecken Bresinchen im Spreegebiet Daa künftig Drm Spreewald bedeutend günstig Wasserverhältnis schaffen werden",
            "start": 262,
            "end": 274
        },
        {
            "text": "rund 1000 Kubikmeter Schutt sollen in 900 Ufbauschichten abräumen werden",
            "start": 9,
            "end": 21
        },
        {
            "text": "im Bau befinden sich bereits d gewaltig rapp-bode- Werk mit elf Sperre und insgesamt 110 Million Kubikmeter Fassunas-* vermögen sowie d Hochwasserschutzbecken Gebesee an d Unstrut und Schwarzwald an d Ohra mit zusammen 40 Million Kubikmeter Inhalt die am Ende d zweit Fünfjahrplan fertigstellen sein werden",
            "start": 229,
            "end": 241
        },
        {
            "text": "die bedeuten statt 10,5 Kubikmeter Schornsteinmauerwerk die eine Kollege im Monat bisher schaffen sollen im nächst Jahr 11,5 Kubikmeter erreichen werden",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Erdearbeit an diese Abschnitt erreichen in d letzte Zeit eine Rekordausmaß von 220000 bis 240000 Kubikmeter täglich",
            "start": 98,
            "end": 110
        },
        {
            "text": "während d zehnjahrig Bauarbeit werden insgesamt 74 Million Kubikmeter Erde bewegen eine Leistung die d Fachwelt in Erstaunen versetzen",
            "start": 58,
            "end": 70
        },
        {
            "text": "so werden in Berlin d Kapazität d Wasserwerk Friedrichshagen von 265000 Kubikmeter pro Tag auf 600000 Kubikmeter vergrößern",
            "start": 101,
            "end": 113
        },
        {
            "text": "schon 1965 sollen 150 Milliarde Kubikmeter Gas gewinnen werden",
            "start": 31,
            "end": 43
        },
        {
            "text": "durch d Forstwirtschaft sein im Mai über d Plan hinaus 11800 Kubikmeter Rohholz bereitstellen werden",
            "start": 60,
            "end": 72
        },
        {
            "text": "durch Senkung d spezifisch Materialeinsatz sein 230000 Tonne Stahl 770000 Tonne Zement 130000 Kubikmeter Holz und 5000 Tonne Aluminium im Zeitraum 1976 bis 1980 einsparen",
            "start": 93,
            "end": 105
        },
        {
            "text": "in Suhl Zella-Imehlis und in alle Kreisstadt außer Neuhaus am Rennsteig erreichen d Schwefeldioxidkonzentration Wert von 500 bis 600 Mikrogramm je Kubikmeter Luft",
            "start": 146,
            "end": 158
        },
        {
            "text": "nun gehen man in Cottbus neu Weg darunter verstehen d Landschaftsgestalter eine Doppelnutzung von Bodenbewegung oen- und Kiesentnahme und Erbei Qeht es um Hunderttaunde Kubikmeter die d Woh",
            "start": 168,
            "end": 180
        },
        {
            "text": "und hier sein d Steinwäsche über 100000 Kubikmeter Bruchstein jede einzeln müssen abschrubben werden damit d Mörtel richtig binden",
            "start": 39,
            "end": 51
        },
        {
            "text": "um eine Tonne Kohle zu gewinnen müssen in diese Jahr im Durchschnitt d Industriezweig 6,5 Kubikmeter Wasser abpumpen und 4,5 Kubikmeter Abraum wegräumen werden im Großtagebau Welzow-Süd sein es zum Beispiel sieben Kubikmeter Abraum",
            "start": 124,
            "end": 136
        },
        {
            "text": "d städtisch Müllabfuhr haben Dutzend Kilometer Atlantik-Strände mit Million Kubikmeter Müll Völ",
            "start": 75,
            "end": 87
        },
        {
            "text": "im Jahr 1989 werden wir d Produktion organisch Düngestoff auf 10 Million Kubikmeter steigern und d krumen- und Unterbodenlockerung auf 235000 Hektar durchführen",
            "start": 72,
            "end": 84
        },
        {
            "text": "insgesamt müssen wir für diese Stausee die eine Fassungsvermögen für 141 Million Kubikmeter Wasser haben werden 1,2 Million Kubikmeter Erde bewegen und für d Damm rund 36000 Kubikmeter Beton bereiten",
            "start": 123,
            "end": 135
        },
        {
            "text": "jede agqtegat ka nn acht Million Kubikmeter Gas tfüdtbwon 24 sto& dfcjvfii eine Entfernung von Überso Kilometer Age d erst Gasturbine är he Ituna Buchara Ural",
            "start": 32,
            "end": 44
        },
        {
            "text": "seit Jahresbeginn fördern wir bis zum heutig Tag 35,4 Million Tonne Rohkohle die sein fast eine Million Tonne über d Plan bewegt 200 Million Kubikmeter Abraum die sein 8,5 Million Kubikmeter über d Plan und haben etwa 300 Million Kubikmeter Wasser heben",
            "start": 140,
            "end": 152
        },
        {
            "text": "436 Hektar Land werden dort mit 80 Millidhen Kubikmeter abgetragen Erdreich d Meer abringen",
            "start": 44,
            "end": 56
        },
        {
            "text": "so kommen es daß wild Gerümpelecke unsere Stadtbild verunzieren und sein täglich etwa 100 Kubikmeter Gerumpel von d Straße räumen müssen",
            "start": 89,
            "end": 101
        },
        {
            "text": "d Wasserwirtschaftler betreuen u. a. 67000 Kubikmeter Wasserleitung und 28000 Kilometer Kanalisation sowie 150 Talsperre und Rückhaltebecken",
            "start": 42,
            "end": 54
        },
        {
            "text": "bis Donnerstag mittag können etwa 1000 Kubikmeter Wasser abpumpen werden",
            "start": 38,
            "end": 50
        },
        {
            "text": "hochleistungsfähig Pumpe werden von hier aus bis zu 170 Kubikmeter Wasser pro Sekunde in eine Höhe von 17 Meter transportieren",
            "start": 55,
            "end": 67
        },
        {
            "text": "d Nalurgasimporl Au .s d Udssil sollen bis 1 Mi5 auf jährlich 4 bis i Million Kubikmeter ansteigen",
            "start": 77,
            "end": 89
        },
        {
            "text": "außerdem werden d Gummiwerker von ihr Fonds 150 Megawattstunde Elektroenergie 600 Tonne Braunkohle und 25000 Kubikmeter Stadtgas zurückgeben",
            "start": 108,
            "end": 120
        },
        {
            "text": "werden jedesmal 200000 bis 220000 Kubikmeter Sand bewegen",
            "start": 33,
            "end": 45
        },
        {
            "text": "eine Tonne Steinkohle können bis zu 30 Kubikmeter Methan CHJ enthalten",
            "start": 38,
            "end": 50
        },
        {
            "text": "bei Döbeln werden jetzt edn Rückhaltebecken fertigstellen in die bis zu 90000 Kubikmeter Wasser aus d Amselgrundbach stauen werden können",
            "start": 77,
            "end": 89
        },
        {
            "text": "weit 1,5 Million Kubikmeter Bruchholz sollen in diese Jahr im Bezirk Suhl aufbereiten werden",
            "start": 16,
            "end": 28
        },
        {
            "text": "d Fassungsvermögen seine Greifer betragen 15 Kubikmeter Foto ZB",
            "start": 44,
            "end": 56
        },
        {
            "text": "eine halb Million Kubikmeter Beton werden beim Bau d 170 Kilometer lang Kanal bereits verarbeiten",
            "start": 17,
            "end": 29
        },
        {
            "text": "damals werden von zwei Punkt d Ufer aus halbkreisförmig eine mächtig provisorisch Damm in d Fluß hinein schütten die rund 200000 Kubikmeter Donauwasser einkesseln",
            "start": 128,
            "end": 140
        },
        {
            "text": "Bodetolsperre im Kreis Wernigerode mit 108,5 Million Kubikmeter Stauraum",
            "start": 52,
            "end": 64
        },
        {
            "text": "mit 5,8 Million Kubikmeter Kompost gärtnerisch Erde und Substrat stellen Betrieb und kooperativ Einrichtung d DDR 1983 mehr organisch Düngestoff bereit als in d Jahr zuvor",
            "start": 15,
            "end": 27
        },
        {
            "text": "Mitte 0,12 Milligramm pro Kubikmeter Prenzlauer Berg 0,17 Friedrichshain 0,15 Marzahn 0,16 Köpenick 0,10",
            "start": 25,
            "end": 37
        },
        {
            "text": "in Klettwitz sein es gar zehn Kubikmeter Wasser pro Tonne Kohle",
            "start": 29,
            "end": 41
        },
        {
            "text": "vom Wasservorrat d westlich Wüste sein bisher jährlich 35 Million Kubikmeter zur Bewässerung von 42000 Feddan eine Feddan entsprechen 0,42 Hektar landwirtschaftlich Fläche nutzen werden",
            "start": 65,
            "end": 77
        },
        {
            "text": "hier werden bald d Maschine einbauen die d Fabrik d Leistungsfähigkeit von 500 Kubikmeter Beton taglich verleihen werden",
            "start": 78,
            "end": 90
        },
        {
            "text": "und in d Tat mehr als 1.7 Million Kubikmeter Abwasser die Bayer in d Rhein entlassen können man von eine einzeln Betrieb nicht verlangen",
            "start": 33,
            "end": 45
        },
        {
            "text": "d Wasserentnahme aus d Amu-Darja in d turkmenisch Hauptkanal sein bis auf 350 bis 400 Kubikmeter in d Sekunde zu beschränken mit d Maßgabe eine weit Erhöhung diese Quantum auf 600 Kubikmeter in d Sekunde wobei diese Wasser nicht ins kaspisch Meer abfließen sollen",
            "start": 179,
            "end": 191
        },
        {
            "text": "als in d Mittagsstunde d 19. Juli d Absperrung eine in 1224 Meter Höhe gelegen Stausee gebrechen sein stürzen innerhalb von 20 Sekunde 250000 Kubikmeter Wasser ins Tal und reissen zahlreich Wohnhaus und Hotel mit sich",
            "start": 141,
            "end": 153
        },
        {
            "text": "sein Fassungsvermögen betragen 237 Million Kubikmeter und werden damit nur noch vom Sewan-See übertreffen",
            "start": 42,
            "end": 54
        },
        {
            "text": "1970 werden d Erdgasgewinnung in d UdSSR Aui 200 Milliarde Kubikmeter ansteigen",
            "start": 58,
            "end": 70
        },
        {
            "text": "d Erzeugung von 10000 Kubikmeter Feldkompost gemeinsam mit d agrochemisch zefitftfjri i eiserihütteustadt",
            "start": 21,
            "end": 33
        },
        {
            "text": "am 800 Kilometer lang Karakum-Kanal beginnen Arbeit mit die d Durchlaßfähigkeit d Kanal um d Doppelte auf 350 Kubikmeter Wasser pro Sekunde erhöhen werden sollen",
            "start": 109,
            "end": 121
        },
        {
            "text": "Kleingartenanlage die i wir d Laub kostenlos zustellen haben wir durch Rundschreiben Sammelbestellung empfehlen wie sie d Anlage Sorgenfrei in Marzahn jetzt mit über 250 Kubikmeter aufgeben haben",
            "start": 169,
            "end": 181
        },
        {
            "text": "so führen d Elbe bei Dresden statt normal 289 Kubikmeter nur noch 125 Kubikmeter je Sekunde Wasser d Mulde bei Golzern statt normal 74 Kubikmeter nur 38 Kubikmeter je Sekunde",
            "start": 45,
            "end": 57
        },
        {
            "text": "über Band und Ubergabestationen gelangen d Erz in d Zelle d Möllerbunker die 56600 Kubikmeter fassen werden",
            "start": 82,
            "end": 94
        },
        {
            "text": "d Land produzieren 395 Milliarde Kilowattstunde Elektroenergie 59,8 Million Tonne Stahl 182 Million Tonne Erdöl 105 Milliarde Kubikmeter Gas 541 500 Kraftfahrzeug darunter 235000 Personenwagen 235000 Traktor 2,9 Million Fernsehgerät und 2,3 Million Kühlschrank",
            "start": 125,
            "end": 137
        },
        {
            "text": "hierdurch können beim Bau von 20 Silo 101 Kubikmeter Schalungsmaterial einsparen werden",
            "start": 41,
            "end": 53
        },
        {
            "text": "Antcil durch d richtig Agrotechnik und d Schaffung eine ausreichend Futtergrundlage von etwa vier bis fünf Kubikmeter Maissilage je rindvieh- Großemheit",
            "start": 106,
            "end": 118
        },
        {
            "text": "d Wasser rund 300 Kubikmeter müssen alle fünf Tag erneuern werden wegen d Alge die sich ansiedeln leider auch wegen Verunreinigung d unvernünftig Besucher verursachen",
            "start": 17,
            "end": 29
        },
        {
            "text": "weiter sein d Substitution von Kohle vorsehen vor alle durch eine Steigerung d Einfuhr von Erdgas von jetzt auf 20 Milliarde Kubikmeter jeweils eine Hälfte aus d UdSSR und eine aus Westeuropa sowie von Erdöl von 17 auf 23 bis 24 Million Tonne",
            "start": 124,
            "end": 136
        },
        {
            "text": "d Kombinat haben sich d Ziel setzen bis zum 20. Jahrestag d Sed fünf Million Kubikmeter Stadtgas 1000 Tonne Benzin 200 Tonne Schwefel 26300 Tonne Rohkohle 200 Tonne Teer und 500 Tonne Heizöl zusätzlich zu gewinnen",
            "start": 76,
            "end": 88
        },
        {
            "text": "täglich 1500 Kubikmeter Erde müssen hier für d Straßenbau bewegen werden",
            "start": 12,
            "end": 24
        },
        {
            "text": "sein d Vorhaben endgültig fertig werden es nahezu 3000 Hektar sein werden hier täglich 12000 Kubikmeter Wasser aus zwei Sammelbecken durch Rohrleitung über mehrere Kilometer auf dürstend Futterpflanze Zuckerrübe Gemüse und Hackefrucht sprühen außerdem nutzen d Elsenberger Genossenschaftsbauer weit sechs von sie selbst geschaffen Stauanlage und leiten Wasser aus d weiß Elster auf d Feld",
            "start": 92,
            "end": 104
        },
        {
            "text": "in d Trockenzeit allerdings passieren lediglich bis zu 20 Kubikmeter pro Sekunde d Wasserfall",
            "start": 57,
            "end": 69
        },
        {
            "text": "Angehörige d Betriebsfeuerwehr und Werktätige d Kraftwerk Boxberg haben in aufopferungsvoll Einsatz bis zu 5000 Sandsack und ungezählt Kubikmeter Erdreich zu eine doppelt Schutzwall für d Pumpwerk d Betrieb auftürmen",
            "start": 134,
            "end": 146
        },
        {
            "text": "im Tagesdurchschnitt müssen im Kombinat rund 3000 Kubikmeter Abwasser reinigen werden",
            "start": 49,
            "end": 61
        },
        {
            "text": "d Kollektiv diese für d Versorgung d Hauptstadt außerordentlich wichtig Kombinat stellen sich für diese Jahr d Ziel bei jederzeit stabil Angebot d Verbrauch von Elektroenergie um 6200 Megawattstunde zu vermindern sowie durch Einsatz von Rohbraunkohle d Bedarf an Brikett um 3000 T zu senken und ebenso 10,3 Million Kubikmeter Erdgas einsparen",
            "start": 314,
            "end": 326
        },
        {
            "text": "in eine Schicht können d im Hole Verarbeitunaswerk On Engels Udssr/ Gebiet Saratow stationiert Kran bis zu 1000 Kubikmeter Holz verladen",
            "start": 111,
            "end": 123
        },
        {
            "text": "ab Mitte April sollen acht Großbagger und über 30 Schute für d Abraum und Abtransport von 4,5 Million Kubikmeter Seesand einsetzen werden",
            "start": 101,
            "end": 113
        },
        {
            "text": "auf diese Weise können künftig über drei Milliarde Kubikmeter Wasser während d Vegetationszeit für eine gut Gedeihen d landwirtschaftlich Kultur statt ins Meer auf d Feld geleiten werden",
            "start": 50,
            "end": 62
        },
        {
            "text": "auf d Bezirksdelegiertenkonferenz Cottbus d IG Bergbau spiegeln sich d groß Initiative d Bergarbeiter d Revier wider die bereits 7,5 Million Kubikmeter Abraum über d Plan bewegt und damit an eine wertvoll Geschenk für d 10. Geburtstag d DDR arbeiten",
            "start": 140,
            "end": 152
        },
        {
            "text": "eine d viel neu Talsperre haben eine Speichervolumen von fünf Million Kubikmeter Wasser",
            "start": 69,
            "end": 81
        },
        {
            "text": "als erst Schritt sein vorsehen in d Tiefe d Baikal eine Anlage mit eine Nachweisvolumen von eine Million Kubikmeter zu errichten",
            "start": 104,
            "end": 116
        },
        {
            "text": "Dresden als sozialistisch Großstadt wo vor 35 Jahr 17 Million Kubikmeter Trümmerschutt liegen sein wertvoll historisch Bau wiedererstehen und neu Stadtviertel erbauen werden",
            "start": 61,
            "end": 73
        },
        {
            "text": "von d ewig Gletscher und d Schneefeld d Tienschan speisen tragen d Naryn jährlich elf bis sechsundzwanzig Milliarde Kubikmeter Wasser zu Tal sie sein noch zu wenig nutzen",
            "start": 115,
            "end": 127
        },
        {
            "text": "zum Produktionsprofil d Betrieb gehören d Imprägnierung von jährlich über 61000 Kubikmeter technisch Holzer wie Schwelle und Schnittholz die unter ander ich d Gleisbau in Tagebau Tongnuben und Bergwerk wetterfest machen werden",
            "start": 79,
            "end": 91
        },
        {
            "text": "um eine Tonne Kohle zu gewinnen müssen d Bergleute hier sechs Kubikmeter Abraum vom Flöz abtragen bis 1985 werden es etwa sieben Kubikmeter sein",
            "start": 61,
            "end": 73
        },
        {
            "text": "diese Anlage sollen täglich 360000 Kubikmeter Rohgas die in d Kokerei d Steinkohlenwerk Karl Marx und August Bebe als Nebenerzeugnis bei d Koksproduktion anfallen aufnehmen reinigen und ols Ferngas d Verbundnetz zuführen",
            "start": 34,
            "end": 46
        },
        {
            "text": "Elbe auf d Territorium d CSSR von 2,4 Milliarde Kubikmeter und d Oder in d Volksrepublik Polen von 2,9 Milliarde Kubikmeter",
            "start": 47,
            "end": 59
        },
        {
            "text": "statt bisher 4450 Kubikmeter führen d Strom nur noch 2100 Kubikmeter Wasser in d Sekunde",
            "start": 17,
            "end": 29
        },
        {
            "text": "über 20 Jahr erweisen d Förderbrücke Nummer 20 d Bergleute im Tagebau Lohsa zuverlässig Dienst in diese Zeit haben d 1000 Tonne schwer Stahlkoloß aus d Lauchhammerwerk etwa 600 Million Kubikmeter Abraum vom Kohleflöz abtragen",
            "start": 184,
            "end": 196
        },
        {
            "text": "in d letzte 25 Jahr sein in d DDR insgesamt 85 Talsperre und Speicherbecken mit eine Stauraum von 600 Million Kubikmeter errichten werden",
            "start": 109,
            "end": 121
        },
        {
            "text": "hier können d Sauerstoffgehalt von fast null auf d Sperrengrund innerhalb von nur 14 Tag Belüftungszeit auf fünf Gramm pro Kubikmeter anheben werden",
            "start": 122,
            "end": 134
        },
        {
            "text": "zweitens gewinnen wir durch Melioration 50000 Kubikmeter Seeschlamm die sofort auf unsere Acker kommen",
            "start": 45,
            "end": 57
        },
        {
            "text": "während aber alle diese Einrichtung nur begrenzt örtlich Bedeutung haben und ihr Leistung nach Liter berechnen werden können nehmen d jahrhundertealt Traum von d Nutzung d Million Kubikmeter umfaßend Wasserreservoir d Sar d Euphratflusses mehr und mehr Gestalt an",
            "start": 179,
            "end": 191
        },
        {
            "text": "sonnabends wie sonntags kommen sie mit ihr technisch Gerät heben 145000 Kubikmeter Erde aus und bringen Kies aus eine ausgedient Sandgrube auf d vorher planiert Grund",
            "start": 71,
            "end": 83
        },
        {
            "text": "und wer seine Wohnung Aueh mit Gas heizen werden bei eine verbrauch von 4500 Kubikmeter pro Jahr rund eine Zehnmarkschein monatlich mehr auf d Tisch d Haus legen müssen",
            "start": 76,
            "end": 88
        },
        {
            "text": "voll Stolz melden d Kumpel d Abraumbetrieb daß sie im i. Quartal d Jahr d groß Initiative 44100 Kubikmeter Abraum über die sollen hinaus schaffen und damit ihr selbstgesteckt Ziel d Quartalsplan mit 103 Prozent zu erfüllen noch weit überbieten haben",
            "start": 95,
            "end": 107
        },
        {
            "text": "55000 Kubikmeter Wasser mehr als gewöhnlich bereit sagen Gunter Reschke Bereichsleiter Beregnung/melioration",
            "start": 5,
            "end": 17
        },
        {
            "text": "etwa 8200 Kubikmeter umbauter Raum fliegen gestern in d Luft",
            "start": 9,
            "end": 21
        },
        {
            "text": "unsere Haus haben 750 Kubikmeter Wasserverbrauch während d Nebenhaus die ebenso viel Wohnung und Mieter haben nur 500 Kubikmeter verbrauchen haben",
            "start": 117,
            "end": 129
        },
        {
            "text": "weit vier Stausee mit eine Fassungsvermögen von etwa 100 Million Kubikmeter Wasser werden in diese Jahr allein in d kubanisch Westenprovinz Pinar Del Rio schaffen",
            "start": 64,
            "end": 76
        },
        {
            "text": "in nunmehr fünf Arbeit am Damm beginnen haben er 1,6 Million Kubikmeter Beton verschlingen die von d Kabelkrananlage Kübel für Kübel bei Wind und Wetter bei Sommerhitze und eisig Kälte transportieren werden",
            "start": 60,
            "end": 72
        },
        {
            "text": "sie können d stör- und Stillstandszeit beträchtlich senken und im erst Halbjahr rund 250000 Kubikmeter Abraum über d Plan bewegen",
            "start": 91,
            "end": 103
        },
        {
            "text": "insgesamt werden in d Tagebau d Kombinat 2173 000 Kubikmeter Abraum mehr bewegen als d Plan vorsehen",
            "start": 49,
            "end": 61
        },
        {
            "text": "sintflutartig Regenfall Anfang Juni lassen d Wasserreserve in Kuba Talsperre um 1,4 Milliarde Kubikmeter auf 4.5 Milliarde ansteigen",
            "start": 93,
            "end": 105
        },
        {
            "text": "täglich werden dort heute rund 800000 Tonne Erdöl und mehr als 340 Million Kubikmeter Erdgas fördern d Förderleistung Stel",
            "start": 74,
            "end": 86
        },
        {
            "text": "genen zehn Jahr betragen d Zuwachs im Forstkombinat zwei Million Kubikmeter in d nächst zehn Jahr sollen sogar vier Million heranwachsen",
            "start": 64,
            "end": 76
        },
        {
            "text": "in d kommend sechs Monat sollen d Leistung durch Fertigstellung weit Abschnitt auf 300000 Kubikmeter täglich steigern und damit eine Beitrag zur Wiederherstellung d ökologisch Gleichgewicht in Polen lang Strom leisten werden",
            "start": 89,
            "end": 101
        },
        {
            "text": "d Ozon d dreiatomig Sauerstoffmodifikation die Gehalt nur 10 bis 60 millionstel Gramm im Kubikmeter Luft betragen Eibt durch seine unterschiedlich Konzentration in Rier Sudpolaren Atmosphäre wichtig Hinweis über großräumig hemisphärisch Luftverfrachtunaen d Wesen d so gering Stationsdichte im südenpolar Raum und über d ausgedehnt Meereseebieten d Sudhalbkugel ander kaum erfaßen werden können",
            "start": 88,
            "end": 100
        },
        {
            "text": "dazu sein bisher weit über 800000 Kubikmeter nicht tragfähig Bodenschichte aus d Hafenbecken ausbaggern -Worden",
            "start": 33,
            "end": 45
        },
        {
            "text": "die derzeit im Rohbau befindlich Gebäude werden groß als seine Nachbar sein und nach seine endgültig Fertigstellung pro Tag 280 000 Kubikmeter Wasser für d Berliner Betrieb und Haushalt aufbereiten",
            "start": 131,
            "end": 143
        },
        {
            "text": "die sein 3240 Million Kubikmeter Wasser mit die man d berliner Müggelsee haben 144mal füllen können",
            "start": 21,
            "end": 33
        },
        {
            "text": "fünf Million Kubikmeter Wasser aus d Leuba sollen hier einmal speichern werden",
            "start": 12,
            "end": 24
        },
        {
            "text": "d gesamt Industrie unsere Republik verbrauchen pro Tag etwa 17 Million d Landwirtschaft 3,8 Million und d Bevölkerung 3,3 Million Kubikmeter Wasser",
            "start": 129,
            "end": 141
        },
        {
            "text": "vielfältig Initiative d Kollektiv d Kombinat sein darauf richten 1986 rund 560 Million Kubikmeter Stadtgas über d Plan hinaus bereitstellen",
            "start": 86,
            "end": 98
        },
        {
            "text": "DER Orlik-Staudamm on d Moldou Vltovo in d CSSR werden Ende Dezember 8 Monat vorfristig fertigstellen in er sein eine Million Kubikmeter Beton verbauen werden",
            "start": 125,
            "end": 137
        },
        {
            "text": "so haben d drei Revier bis zum 28. Juli eine Planrückstand von 4 748 q00 Kubikmeter Abraum 978000 Tonne Rohkohle 52780 Tonne Brikett und 82407 Tonne Siebkohle",
            "start": 72,
            "end": 84
        },
        {
            "text": "Erreichte 1973 nur d gut Baggerfahrer eine durchschnittlich Stundenleistung von 4000 Kubikmeter so liegen heute d letztplaziert bei 4400 Kubikmeter und d gut erreichen 4900 Kubikmeter",
            "start": 84,
            "end": 96
        },
        {
            "text": "50000 Kubikmeter Gas aus d Hochdruck Verbundnetz d DDR werden diese Tag zur Versorgung d Westberliner Bevöli Kerung zur Verfügung stellen d uneigennützig Hilfe erfolgen als im westberliner Bezirk Spandau Dia Gasversorgung d Bevölkerung durch eine Schaden am Rohrnetz in Gefahr geraten sein",
            "start": 5,
            "end": 17
        },
        {
            "text": "d groß von sie bringen auf ihr Bänr d stündlich 36000 Kubikmeter zur Kippe während d Plessaer Brücke anfangs nur eine Abraumleistung von 500 Kubikmeter ie Stunde erreichen",
            "start": 53,
            "end": 65
        },
        {
            "text": "d Auswertung d zahlreich Rationalisierungsvorschlag ermöglichen es d Kombinat im Lauf eine Jahr über 1000 Kubikmeter Bauholz und annähernd 1,9 mill. KWh einsparen",
            "start": 105,
            "end": 117
        },
        {
            "text": "mit etwa 200 Kubikmeter Laub und divers Zentner Stroh werden in Kürze d Miete auf d alt Flugplatz Johannisthai abdecken in d Wurzelgemüse einfahren werden",
            "start": 12,
            "end": 24
        },
        {
            "text": "d erst iwei Kubikmeter flüssig Beton werden am Montag um 11.37 Uhr vom Kletterkran am Hotel Stadt Berlin am Alex in d gleit- Schalung schütten Foto nd/schbnfeld",
            "start": 11,
            "end": 23
        },
        {
            "text": "mehr als 48 Milliarde Kubikmeter Erdgas liefern gegenwärtig Orenburg",
            "start": 21,
            "end": 33
        },
        {
            "text": "inzwischen befinden sich praktisch alle Abschnitt d Projekt im Bau erzählen Marian Sereda Aimber eine Milliarde Kubikmeter Schottersand und Boden Hunderttausend Kubikmeter Beton müssen bisher bewegen werden",
            "start": 160,
            "end": 172
        },
        {
            "text": "in diese Jahr sollen weit Teilobjekt diese Vorhaben realisieren werden damit ab 1982 eine jährlich Produktion von über 100000 Kubikmeter Spanplatte vorwiegend für d Möbelindustrie gewährleisten sein",
            "start": 125,
            "end": 137
        },
        {
            "text": "Projekt für Hochofen von 5000 Kubikmeter und von Bohranlage für eine Tiefe von 15 Km sowie eine Apparatur d Fernleitung mit eine Million Volt und mehr steuern werden",
            "start": 29,
            "end": 41
        },
        {
            "text": "drei leistungsfähig Anlage machen es schon in diese Jahr möglich fast 700 Kubikmeter Hartfaserplatte mehr herstellen als bisher",
            "start": 73,
            "end": 85
        },
        {
            "text": "wenn man in Rechnung stellen daß in Mittelasien nur bewässert Land bebaubar sein bedeuten d Wort Sewenards nichts andere als daß d neu Stausee zur Verdoppelung d Tadshikischen landwirtschaftlich Nutzfläche führen schon werden im Frühling diese Jahr d Dürrezeit Mittelasien 600 Million Kubikmeter Wasser auf Baumwollefeld geleiten",
            "start": 284,
            "end": 296
        },
        {
            "text": "d vorgesehen Lieferplanzuwachs in Höhe von 73000 Kubikmeter Rohholz vorrangig durch d Nutzung alle vorhanden Reserve zu realisieren",
            "start": 48,
            "end": 60
        },
        {
            "text": "d in d Forst zwischen Rennsteig und Rhön wirkend 300 ddr- und 260 polnisch Student haben bisher rund 2300 Kubikmeter Bruchholz aufbereiten eine gleich Menge zur Abfuhr manuell aus d Bestand transportieren so- wie auf mehr als 30 Hektar Kultur und Jungbestand pflegen",
            "start": 105,
            "end": 117
        },
        {
            "text": "und viel tausend Kubikmeter Ackererde müssen wir auffahren um d Stadt zum Grüne zu bringen",
            "start": 16,
            "end": 28
        },
        {
            "text": "seit Aufschlußbeginn Mitte 1983 haben d Bergleute nahezu 40 Million Kubikmeter Abraum abtragen um an d Kohleflöz zu gelangen",
            "start": 67,
            "end": 79
        },
        {
            "text": "in d letzte Monat so Minister Reichelt werden d Urspründlich für diese Fünfjahrplan angemeldet Wasserbedarf d Industrie um rund 750 Million Kubikmeter und bereits 1981 d spezifisch Wasserbedarf um 5,5 Prozent senken",
            "start": 139,
            "end": 151
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 7. 8. 90 15 Uhr Mitte 0,04 Prenzlauer Berg 0,02 Friedrichshain 0,02 Marzahn 0,02 Köpenick 0,04 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "im September vergangen Jahr werden am meerseitigen Kanalausgang d letzte Kubikmeter Erde räumen und damit erstmals eine Verbindung d Trasse zum Meer herstellen",
            "start": 72,
            "end": 84
        },
        {
            "text": "diese Projekt sehen d Lieferung von jährlich 15,5 Milliarde Kubikmeter Erdgas aus d UdSSR in d beteiligt Lander vor",
            "start": 59,
            "end": 71
        },
        {
            "text": "bis zum 30. September werden in d Hauptstadt u. a. 36.3 Gigawattstunde Elektroenergie 87,8 Tonne Heizöl und 2,6 Million Kubikmeter Gas einsparen",
            "start": 119,
            "end": 131
        },
        {
            "text": "in d DDR können von 1966 damals werden knapp sieben Million Kubikmeter Rohholz einschlagen bis 1988 d Bereitstellung auf 10,8 Million Kubikmeter erhöhen werden",
            "start": 59,
            "end": 71
        },
        {
            "text": "die sein 65 Milliarde Kubikmeter mehr als noch 1980 und 16 Milliarde Plus zum Plan",
            "start": 21,
            "end": 33
        },
        {
            "text": "bis heute sein für d Staudamm 3,3 Million Kubikmeter Beton schütten werden",
            "start": 41,
            "end": 53
        },
        {
            "text": "gemeinsam mit Angestellte vom Rat d Stadtbezirk räumen d Einwohner mehr als 60 Kubikmeter Schutt weg",
            "start": 78,
            "end": 90
        },
        {
            "text": "seit Beginn d Bauarbeit am Kraftwerk Toktogul vor dreieinhalb Jahr werden zwölf Million Kubikmeter Erdreich und Gestein ausheben und über 250000 Kubikmeter Beton einbringen",
            "start": 144,
            "end": 156
        },
        {
            "text": "seit Beginn d Bauarbeit werden hier mehr als 27 Million Kubikmeter Erdreich bewegen und davon 4,5 Million Kubikmeter im Staudamm aufschütten die d Flußbett d Angara bereits von 1250 Meter auf 170 Meter Breite einengen haben",
            "start": 55,
            "end": 67
        },
        {
            "text": "diese 15 Kilometer lang Trinkwasser-Stausystem mit eine Fassungsvermögen von 40 Million Kubikmeter sein d groß derartig Reservoir d Bezirk Gera und d Basis für alle Maßnahme zur Verbesserung d Wasserversorgung",
            "start": 87,
            "end": 99
        },
        {
            "text": "nach d Jahresbericht 1956 d volkseigen Entwurfsbüro für Industriebau werden 5006 Kubikmeter Holz 8341 Tonne Stahl und 12618 Tonne Zement einsparen",
            "start": 80,
            "end": 92
        },
        {
            "text": "die ergeben in d Hauptstadt jährlich etwa 165 Million Kubikmeter Abwasser die reinigen werden müssen",
            "start": 53,
            "end": 65
        },
        {
            "text": "Alexej kortu now ab in die feststellen werden daß d Sowjetunion über Erdga Slagerstätten mit Vorrote von 5 Billion Kubikmeter Vcrfüqt eichen großartig Möglichkeit ve rbergen sich hinter diese nahezu unvorstellbar zah i",
            "start": 114,
            "end": 126
        },
        {
            "text": "1000 Kubikmeter Kohle in d Stunde die sein d Leistungsfähigkeit von Moser Bagger",
            "start": 4,
            "end": 16
        },
        {
            "text": "d Tagesbedarf d Industrie betragen 17 Million Kubikmeter Wasser er werden zu 70 Prozent zum Kühlen zu 20 Prozent für Produktionsprozeß und zu 10 Prozent für d Speisung d Kessel nutzen",
            "start": 45,
            "end": 57
        },
        {
            "text": "bei d Gasag_Ag werden wahrscheinlich d Kubikmeter Gas drei Pfennig mehr kosten",
            "start": 38,
            "end": 50
        },
        {
            "text": "mit Hilfe von 32 Maschine werden stündlich 2500 Kubikmeter Abwasser ausbringen",
            "start": 47,
            "end": 59
        },
        {
            "text": "mit d Offnen d Schieber an d Pumpstation om wumcr MurM. Il. Fahrländer See geben Regenmacher Herbert Haas stundelich 600 Kubikmeter Wasser d Weg frei auf d Obstplantage d zwischenbetrieblich Einrichtung Obstproduktion Satzkorn/fahrland die in diese Tag d Zusatzregen dringend brauchen Foto zb/haseloff",
            "start": 120,
            "end": 132
        },
        {
            "text": "danach fallen d Verbrauch je Tonne Zellglas von 180 Kubikmeter Wasser auf 67 Kubikmeter weil nunmehr d Waschwasser d Bad mehrfach nutzen werden können",
            "start": 76,
            "end": 88
        },
        {
            "text": "d Stausee mit eine Fassungsvermögen von '500 Million Kubikmeter Wasser riegeln eine Staudamm in d Höhe eine 20stöckigen Haus ab",
            "start": 52,
            "end": 64
        },
        {
            "text": "vom Bagger aus haben wir 80000 bis 100000 Kubikmeter Sand durch Rohrleitung aus d Bodden an d Strand von Kloster spülen so daß d Strand mit d Dune etwa 60 Meter breit werden",
            "start": 41,
            "end": 53
        },
        {
            "text": "d ursprünglich Gegenplanziel von 11,7 Million Kubikmeter Abraum sollen Lim drei Million überbieten werden",
            "start": 45,
            "end": 57
        },
        {
            "text": "eine hervorragend Platz nehmen d Lieferung von 85,4 Million Tonne Erdöl 36 Milliarde Kubikmeter Erdgas 16 Million Tonne Walzstahl 650000 Tonne Aluminium 490000 Tonne Zellstoff 425000 Tonne Baumwolle und von ander Rohstoff ein",
            "start": 84,
            "end": 96
        },
        {
            "text": "in unsere Anlage reinigen mischen und transportieren wir an eine Tag bis zu 500 Kubikmeter Formsand",
            "start": 79,
            "end": 91
        },
        {
            "text": "dabei orientieren sie sich auf jede Arbeitsplatz an d Bestwert wie zum Beispiel d Erfahrung d Baggerfahrer Rudolf Heidler die eine Stundenleistung von mehr als 5000 Kubikmeter Abraum erreichen",
            "start": 164,
            "end": 176
        },
        {
            "text": "d Bauarbeiter müssen 30 Million Kubikmeter Erde bewegen und 103000 Kubikmeter Beton vergießen",
            "start": 66,
            "end": 78
        },
        {
            "text": "auch Schaufelradbagger mit mehr als 12000 Kubikmeter Stundenleistung gehören zum Programm",
            "start": 41,
            "end": 53
        },
        {
            "text": "etwa 2,3 Million Steinblock jede etwa 2,5 Tonne schwer und eine Kubikmeter groß werden mit einfach genial Technik heranholen und übereinandergesetzt um d vom Pharao beansprucht Unsterblichkeit und Gottähnlichkeit eine ewig Denkmal zu setzen",
            "start": 63,
            "end": 75
        },
        {
            "text": "es fällen schwer zu entscheiden chem Aspekt diese einzigartig Kraftwerkbau d groß Bewunderung und Aufmerksamkeit zu zollen sein d technisch-ökonomisch Seite die sich genau in Kilowattstunde Strom Kubikmeter Beton und Rubel Wert für d gesamt sowjetisch Volkswirtschaft messen lassen oder aber d groß menschlich Leistung die beispielsweise eine jung Mädchen aus Leningrad eine d viel aus d Kollektiv d Dreißigtausend auf diese Baustelle vollbringen haben",
            "start": 195,
            "end": 207
        },
        {
            "text": "Kochherde Hurdeinsatzen und Hanshalv geraten in zwölf S& Sewerken d gleich Gebiet werden 1081 Kubikmeter Holz schneiden",
            "start": 93,
            "end": 105
        },
        {
            "text": "im Vergleich zum Vorjahrswinter sein die eine Steigerung von 150000 Kubikmeter innerhalb alle 24 Stunde",
            "start": 67,
            "end": 79
        },
        {
            "text": "damit werden d sowjetisch Volkswirtschaft mehrere Milliarde Kubikmeter Gas zusätzlich zur Verfügung stellen denn d fertig Trassenabschnitt und ihr Verdichterstation können früh als im Plan vorsehen mit bereits vorhanden sowjetisch Erdgasleitung verbinden werden",
            "start": 59,
            "end": 71
        },
        {
            "text": "Dernster technisch Mittel sein es d Erbauer d südsibirisch Eisenbahn gelingen allein innerhalb d letzte zwöli Monat mehr als vier Million ktibikmeter erd- und Steinmasse zu bewegen und über 15000 Kubikmeter Beton und Eisenbeton zu verlegen",
            "start": 195,
            "end": 207
        },
        {
            "text": "im Halbjahresprotokoll d Bordrechner d Brücke fehlen fast 4 Prozent rund 1,8 Million Kubikmeter zur Vorgabe für d erst halb",
            "start": 84,
            "end": 96
        },
        {
            "text": "22 Brücke werden bauen und über sechs Million Kubikmeter Erde und Fels bewegen",
            "start": 45,
            "end": 57
        },
        {
            "text": "erst in d Größenordnung von eine Million Kubikmeter werden d nuklear Wasserentsalzung rentabel derartig groß Anlage sein vor alle für d Versorgung groß Industriezentrum mit hoch Bevölkerungsdichte eignen",
            "start": 40,
            "end": 52
        },
        {
            "text": "nach Berechnung werden auf diese Weise allein in Szeged pro Jahr etwa 20 Million Kubikmeter Erdgas einsparen",
            "start": 80,
            "end": 92
        },
        {
            "text": "2400 Kubikmeter stellen beispielsweise d Ifa-Automobilwerk Ludwigsfelde zur Verfügung",
            "start": 4,
            "end": 16
        },
        {
            "text": "insgesamt 320000 Kubikmeter Erdreich sein seit Anfang Juli auf eine 100 Hektar groß Fläche in Zeithain bei Riesa bewegen werden wo als groß Objekt d Industriezweig Schwarzmetallurgie im Siebenjahrplan eine neu Werk zur Produktion nahtlos Stahlrohr entstehen",
            "start": 16,
            "end": 28
        },
        {
            "text": "die bedeuten bei eine durchschnittlich Verdunstung von 1500 Kubikmeter Wasser je Hektar und Jahr daß d Wald auf d Erde 6,5 Billion Kubikmeter Wasserflut in Dampf und Wolkenfeuchtigkeit verwandeln",
            "start": 130,
            "end": 142
        },
        {
            "text": "dort machen wir Fachleute damit vertraut wie eine Gasflamme mit d groß wärme- nutzen bei gering Gasverbrauch aussehen haben überwiegend aus eigen Mittel bauen wir Zusatzgerät mit die d zugeführt Luft von d Abgas vorwärmen werden damit sparen wir täglich WO Kubikmeter Gas",
            "start": 256,
            "end": 268
        },
        {
            "text": "Immanuelkirchstrabe rund 25 Kubikmeter Schutt liegen auf d Gehweg absperren durch leer Teerfaß eine alt zerbeult Koffer und eine Sesselruine",
            "start": 27,
            "end": 39
        },
        {
            "text": "es werden 7100 Kubikmeter Schutt und Gerumpel abfahren sowie 2874 Kubikmeter Unkraut vernichten die auf eine Fläche von 53000 Quadratmeter stehen",
            "start": 65,
            "end": 77
        },
        {
            "text": "d Wasserbedarf für diese vom ix. Parteitag d Sed beschließen Vorhaben werden bis 1980 von derzeit 970 Million auf 1480 Million Kubikmeter steigen",
            "start": 126,
            "end": 138
        },
        {
            "text": "d klein diese Bagger bewältigen immerhin maximal 1430 Kubikmeter d groß Typ 5400 Kubikmeter in d Stunde",
            "start": 80,
            "end": 92
        },
        {
            "text": "für d gesichert Stellung und Perspektive die d turkmenisch SSR im Verband d Sowjetvolk haben führen sie Zahl und Fakt an wie 13 Prozent d sowjetisch Baumwolle und neun Prozent d Seide werden hier herstellen und verarbeiten Turkmenien nehmen mit 65 Milliarde Kubikmeter d erst Stelle in d sowjetisch Erdgasproduktion und d zweit in d Erdölförderung ein",
            "start": 257,
            "end": 269
        },
        {
            "text": "d Var-Erdölförderung haben sich mit eine Jahresmenge von 5,9 Million Kubikmeter gegenüber 1952 mehr als verdoppeln",
            "start": 68,
            "end": 80
        },
        {
            "text": "seit Beginn d Bauarbeit werden hier mehr als 27 Million Kubikmeter Erdreich bewegen und davon 4,5 Million Kubikmeter im Staudamm aufschütten die d Flußbett d Angara bereits von 1250 Meter auf 170 Meter Breite einengen haben",
            "start": 105,
            "end": 117
        },
        {
            "text": "außerdem müssen je Kubikmeter Erde 30 bis 50 Kg kohlensauer Kalk Schlammkreide beimischen werden",
            "start": 18,
            "end": 30
        },
        {
            "text": "d Umweltschutz dienen vier je 3200 Kubikmeter faßend Tankreaktor die gegenwärtig in Espenhain installieren werden",
            "start": 34,
            "end": 46
        },
        {
            "text": "derzeit müssen in d Tagebau d Republik durchschnittlich 4,1 Kubikmeter Abraum bewegen Werdeny bevor eine tbnne Braunkohle fördern werden können",
            "start": 59,
            "end": 71
        },
        {
            "text": "in d einstig Steppe und Halbwüste in die d Landwirtschaft bislang auf kümmerlich Niederschlag anweisen sein werden dann in jede Sekunde 100 Kubikmeter Wasser aus d Nurek-Stausee strömen und 154000 Hektar versorgen",
            "start": 139,
            "end": 151
        },
        {
            "text": "1956 gehen bereits 405 Million Kubikmeter in d Hauptstadt Tallinn und nach Leningrad",
            "start": 30,
            "end": 42
        },
        {
            "text": "viel tausend Tonne Brikett und Siebkohle mehr produzieren und einige Million Kubikmeter Abraum mehr bewegen als d Plan vorsehen haben d Kumpel in d Braunkohlenwerken d Revier Senftenberg und d ander Revier zu Ehre d Wahl",
            "start": 76,
            "end": 88
        },
        {
            "text": "d Wärmequelle sein d Großkraftwerk k 1 i ngenberg die Spreewasser zur Kühlung d Maschine entnehmen und in jede Sekunde viel Kubikmeter Wasser mit hoch Wärmegrad wieder zurücklaufen lassen",
            "start": 123,
            "end": 135
        },
        {
            "text": "durch er werden 418 Million KWh Elektroenergie 118000 Kubikmeter Brenngas sowie 1 068 000 Tonne fest und flüssig Brennstoff einsparen",
            "start": 53,
            "end": 65
        },
        {
            "text": "in 1550 Tag und Nacht haben LKW fünf Million Kubikmeter Stein und Erdreich heranfahren",
            "start": 44,
            "end": 56
        },
        {
            "text": "d Modernisierung vorhanden Anlage tragen entscheidend dazu bei d Stadtgasproduktion von derzeit 7,8 Milliarde Kubikmeter auf 8 bis 8,2 Milliarde Kubikmeter 1990 zu steigern und damit weiterhin d stabil Versorgung d Haushalt und d Volkswirtschaft zu gewährleisten",
            "start": 144,
            "end": 156
        },
        {
            "text": "geradezu zierlich wirken d Modell und nur wenn man wissen daß d Originalbehälter 150000 Kubikmeter Gas fassen werden bekommen man Achtung vor er",
            "start": 87,
            "end": 99
        },
        {
            "text": "zur Auffüllung d Bombentrichter haben insgesamt 300 Kubikmeter Erde unter schwierig Bedingung bewegen werden müssen",
            "start": 51,
            "end": 63
        },
        {
            "text": "De Regierunc d Niederlande lehnen ab d amerikanisch Konzern piaeid oil d Lieferung von etwa 140 Milliarde Kubikmeter Erdgas aus d holländisch Teil Tles Festlandsockel in d Brd zu erlauben",
            "start": 105,
            "end": 117
        },
        {
            "text": "Bester Beweis daß sie d lang Reise gut überstehen haben sein eine fröhlich Rundenschwimmen in d 150 Kubikmeter faßend Wassermanege im Volkspark Friedrichshain",
            "start": 99,
            "end": 111
        },
        {
            "text": "damit schaffen sie d Voraussetzung 1989 insgesamt 65 Million Kubikmeter Abraum zu bewegen und 18,6 Million Tonne Kohle zu fördern",
            "start": 60,
            "end": 72
        },
        {
            "text": "im Dreischichtbetrieb haben d Baustellenkollektiv 500 Million Kubikmeter Erde bewegen und 25000 Gleissatz verlegen ehe d sibirisch Magistrale ihr bisher nördlich Punkt erreichen",
            "start": 61,
            "end": 73
        },
        {
            "text": "innerhalb von nur zwei Jahr haben diese sich rasch vermehrend Pflanze 1000 Quadratkilometer Wasserfläche zudecken und verdunsten jährlich bis zu drei Milliarde Kubikmeter Wasser",
            "start": 159,
            "end": 171
        },
        {
            "text": "an d Stelle d bisher einheitlich Gebühr d 25 Westenpfennig je Kubikmeter betragen werden ab 1. Juli eine gestaffelt Tarif mit eine Gebühr von 20 25 und 30 Westenpfennig für je eine Kubikmeter treten",
            "start": 180,
            "end": 192
        },
        {
            "text": "d Wasser vier- bis sechsmal über d Filter umwälzen die heißen d verschmutzt Wasser werden über Spezialvorrichtungen absaugen und täglich 60 Kubikmeter frisch vorgewärmt Seewasser zusetzen",
            "start": 139,
            "end": 151
        },
        {
            "text": "um d Kessel zu speisen und zur Kühlung d zwölf Turoogeneratoren werden in jede Stunde 60000 Kubikmeter benötigen",
            "start": 91,
            "end": 103
        },
        {
            "text": "d bogenförmig Betonmauer erreichen eine Höhe von 242 Meter eine Länge von 1066 Meter und erfordern zu ihr Bau 9,8 Million Kubikmeter Beton",
            "start": 121,
            "end": 133
        },
        {
            "text": "300 Meter breit zehn Meter in d Fels einlassen und an d Sohle 25 Meter dick stauen letzt schon rund 170 Million Kubikmeter Wasser",
            "start": 111,
            "end": 123
        },
        {
            "text": "mit modern Technik planieren Mechanisator in d turkmenisch SSR d Grund eine Staubecken die künftig 1225 Million Kubikmeter Wasser enthalten und 37000 Hektar Wüstenland bewässern werden Foto pi/tass",
            "start": 111,
            "end": 123
        },
        {
            "text": "d Arbeiter in d Wasserwerken Kleinmachnow und Großglienicke schaffen zusätzlich Förderkapazität von stündlich 40 bzw. 60 Kubikmeter Trinkwasser",
            "start": 120,
            "end": 132
        },
        {
            "text": "d 4250 Quadratmeter groß Becken mit 6000 Kubikmeter Wasser Inhalt werden Anfang Juli füllen",
            "start": 40,
            "end": 52
        },
        {
            "text": "über zehn Million Kubikmeter Wasser stehen immer noch in d tiefsteh Stelle d Überschwemmungsgebiet",
            "start": 17,
            "end": 29
        },
        {
            "text": "70000 Kubikmeter Abraum können d Besatzung d 590 Meter lang Brückenverband dadurch zusatzlich fördern",
            "start": 5,
            "end": 17
        },
        {
            "text": "im erst Halbjahr 1986 werden unter ander 21 Tonne Walzstahl 220 Tonne Zement sowie 22 Kubikmeter Schnittholz einsparen",
            "start": 85,
            "end": 97
        },
        {
            "text": "durchschnittlich 64 Millianden Kubikmeter Niederschlag gehen alljährlich auf d Gebiet unsere Republik nieder",
            "start": 30,
            "end": 42
        },
        {
            "text": "über eine Milliarde Tonne Abraum und 1,5 Milliarde Kubikmeter Wasser werden bewegen bzw. abpumpen Ortschaft Natur und Infrastruktur zerstören",
            "start": 50,
            "end": 62
        },
        {
            "text": "d neu Spüler die beide Baggerpumpe eine Stundenleistung von 4700 Kubikmeter erbringen sein im Auftrag d Rostocker bagger- bugsier- und Bergungsreederei in Gorinchen/niederlande bauen werden",
            "start": 64,
            "end": 76
        },
        {
            "text": "sein es im Jahr d Betriebsgründung insgesamt 180000 Kubikmeter so werden allein in d erst sechs Monat diese Jahr schon 356000 Kubikmeter Betonteil produzieren",
            "start": 51,
            "end": 63
        },
        {
            "text": "eine Förderung von eigen Erdgas in Höhe von 11 Mrd. Kubikmeter stabil zu sichern",
            "start": 51,
            "end": 63
        },
        {
            "text": "während es Plattenwerk geben die nur etwa vier Stunde je Kubikmeter Beton aufwenden brauchen andere dafür noch- bis zu zehn Stunde",
            "start": 56,
            "end": 68
        },
        {
            "text": "rechnen wir daß eine Kuh je Tag etwa 50 Liter Wasser und Industriewerk zwischen 1000 bis 100000 Kubikmeter Wasser täglich benötigen Riese wie Buna in Schkopau nach viel mehr dann werden ersichtlich in welchen Größenordnung sich d Wasserverbrauch schon heute bewegen und wie er weiter steigen werden",
            "start": 95,
            "end": 107
        },
        {
            "text": "dabei teilen Stepan Kindrat von d bau- und Montagevereinigung Jsojusintergasstroi mit daß d Trasse die sich zwischen Orenburg und Ushgorod über 2750 Kilometer erstrecken bereits eine Leistung erreichen die eine Jahreskapazität von 18 Milliarde Kubikmeter entsprechen",
            "start": 243,
            "end": 255
        },
        {
            "text": "wie d Wasserwirtschaftsdirektion Spree-Oder-Neiße mitteilen sein bisher 17,6 Million Kubikmeter Wassermasse d Spree auffangen werden",
            "start": 84,
            "end": 96
        },
        {
            "text": "d Staudamm d cottbusser Meer werden 3,6 Km lang sein und d Spree in eine flach Mulde auf 41 Million Kubikmeter Wasser anstauen",
            "start": 99,
            "end": 111
        },
        {
            "text": "im Verlauf d Fünfjahrplan sollen d Förderkapazität d Gasquelle Iährlich sechs Milliarde Kubikmeter erreichen",
            "start": 87,
            "end": 99
        },
        {
            "text": "Nahe d Kap Marre-Sale werden d ersta Bohrloch mit eine Tageskapazität von eine Million Kubikmeter fündig",
            "start": 86,
            "end": 98
        },
        {
            "text": "zwei Hebekran eine Rapid_Wien 5 und eine Rapid_Wien 3 werden im Montagebau einsetzen 35 bis 40 Kubikmeter Bfeton sein pro Stunde von d Kollege d Baubetrieb zu verarbeiten",
            "start": 94,
            "end": 106
        },
        {
            "text": "in d Arbeit d staatlich Forstwirtschaftsbetrieb stehen d kontinuierlich Bereitstellung von 870000 Kubikmeter Rohholz sowie d konsequent Erfüllung d Aufgabe zur Wiederaufforstung zur Pflege und Gesunderhaltung d Wald im Mittelpunkt",
            "start": 97,
            "end": 109
        },
        {
            "text": "Groß Ölskimmer wie diese Gerate nennen werden können pro Stunde mehr als 50 Kubikmeter Ölen aufnehmen",
            "start": 75,
            "end": 87
        },
        {
            "text": "und d Wasser d 11.2 Milliarde Kubikmeter faßend Stausee",
            "start": 29,
            "end": 41
        },
        {
            "text": "nach vorläufig Berechnung sein 94000 Kubikmeter Beton und 12000 Kubikmeter Eisenbetonkonstruktion für d Bauwerk erforderlich",
            "start": 36,
            "end": 48
        },
        {
            "text": "zwei d Koloß arbeiten sich vor Ort mit 10- beziehungsweise 15-Kubikmeter-Schaufel durch d Abraum eine dritt mit eine Schaufelinhalt von 20 Kubikmeter werden gegenwärtig an d Bahngleis montieren",
            "start": 138,
            "end": 150
        },
        {
            "text": "für zehn Betrieb von Stralsiund werden eine modern Betonmischanlage errichten eine :anlage mit d ab April 1981 60000 Kubikmeter Beton jährlich produzieren werden können",
            "start": 116,
            "end": 128
        },
        {
            "text": "etwa 200 Km von Oslo entfernen werden in d Provinz Telemark unter eine Süßwassersee eine Tiefe von 130 Meter eine zweit See entdecken die rund 7.5 Million Kubikmeter Wasser ozeanisch Herkunft sein wie d Salzgehalt d Wasser beweisen",
            "start": 154,
            "end": 166
        },
        {
            "text": "d Geschichte vom Kumpel die zwar unwahrscheinlich Rankrachen können ansonsten aber nicht weiter denken als bis zu seine Kubikmeter und es mit d Ausbau demzufolge nicht so genaunehmen können nicht nur Johannes Böhm erzählen",
            "start": 119,
            "end": 131
        },
        {
            "text": "d Bergleute d Abraumförderbrücke Glückauf d erst eine Typusserie von sieben diese stählern Gigant haben mit ihr Großgerät aus d VEB Schwermaschinenbau Lauchhammer eine erheblich Anteil daran daß d Revier Senftenberg in drei Tag d während d Kälteeinbruch entstehen Planschuld um 90000 Kubikmeter verringern können",
            "start": 283,
            "end": 295
        },
        {
            "text": "Gramm eine Verpflichtung seine Kollektiv erhalten im Monat August werden d Planaufgabe um 100000 Kubikmeter Abraum überbieten",
            "start": 96,
            "end": 108
        },
        {
            "text": "im Februar werden sie eine Tagesleistung von 70 Million Kubikmeter und im ii. Quartal 1984 d voll projektiert Leistung erreichen",
            "start": 55,
            "end": 67
        },
        {
            "text": "in d Ungarische sozialistisch Stadt Dunaujvaros werden eine 86 Meter hoch Gasometer errichten die eine Fassungsvermögen von 150000 Kubikmeter haben",
            "start": 130,
            "end": 142
        },
        {
            "text": "über eine Jahr früh als planen zum 30. Jahrestsc d Republik wollen d Werktätige d VEB Hydrogeologie Nordhausen d Ziel d Fünfjahrplan 700 Million Kubikmeter Grundwasservorrat nachweisen erreichen",
            "start": 144,
            "end": 156
        },
        {
            "text": "Nummer 4 6 und 8 hier in Kriwoi Rog haben ich geleiten und mich dabei von 1719 auf 3200 Kubikmeter Ofengröße emporaedient",
            "start": 87,
            "end": 99
        },
        {
            "text": "d Forstarbeiter in d Republik haben 1981 9,8 Million Kubikmeter Rohholz einschlagen",
            "start": 52,
            "end": 64
        },
        {
            "text": "von d mehr als vier Million Kubikmeter Schadholz d Ende vorig Jahr in d Wald d Bezirk Suhl durch Schneelast brechen eine Menge die d fünffach sonst üblich Jahreseinschlag entsprechen sein nach d erst Junidekade rund 650000 Kubikmeter aufarbeiten",
            "start": 222,
            "end": 234
        },
        {
            "text": "sechs Langzeitspeicher für Sonnenenergie sein gegenwärtig in d Schweiz im Bau bei d groß werden d von 550 Quadratmeter Sonnenkollektor autgefangene Warme in eine mit Plastfolie ausgekleidet und mit 3500 Kubikmeter feucht Erde gefüllt Grube geleiten",
            "start": 202,
            "end": 214
        },
        {
            "text": "d Rauminhalt diese Station betragen 18 Kubikmeter sie haben eine Masse von 18 Tonne",
            "start": 38,
            "end": 50
        },
        {
            "text": "sein täglich Energiebedarf werden 16000 KWh betragen und d Wasserbedarf von 3700 Kubikmeter entsprechen eine Stadt von 12000 bis 20000 Einwohner",
            "start": 80,
            "end": 92
        },
        {
            "text": "Graskultur werden versuchsweise drei Woche lang mit 0,2s Milligramm Schwefeldioxid pro Kubikmeter Luft im Windkanal d Gas aussetzen",
            "start": 86,
            "end": 98
        },
        {
            "text": "und nun reichen d wasserreich Angara mit ihr 1700 Kubikmeter pro Sekunde An' d Quelle d Baikalausfluß schon nicht mehr",
            "start": 49,
            "end": 61
        },
        {
            "text": "für d neu etwa 30000 Quadratmeter groß Fahrbahn mit nahezu 9000 Quadratmeter Radweg müssen von d tief- und Straßenbaubrigade 20000 Quadratmeter alt Straßenbefestlgung aufbrechen 19000 Kubikmeter Boden abfahren 30000 Quadratmeter Stabilisierung herstellen und 9000 Meter Bord verlegen werden",
            "start": 183,
            "end": 195
        },
        {
            "text": "bis zu 600 Kubikmeter Produktionsabwasser stündlich werden in d zentral Abwasserbehandlung d petrolchemisch Ahteilung d Leunawerkes mechanisch chemisch und biologisch reinigen",
            "start": 10,
            "end": 22
        },
        {
            "text": "ausgehend vom Endeprodukt Möbel entwickeln wir auch d Sägewerksindustrie wobei d Sägewerk 1970 insgesamt 4500 Kubikmeter vorgefertigt Teil für d sitz- und Tischmöbelproduktion bereitstellen müssen",
            "start": 109,
            "end": 121
        },
        {
            "text": "hinter sie liegen hart Jahr d Schachtabteufen in die 450000 Kubikmeter Gestein gebrechen 90000 Kubikmeter' Beton und 61000 Tonne Stahl verarbeiten werden",
            "start": 59,
            "end": 71
        },
        {
            "text": "es müssen mindestens 8 Kubikmeter abnehmen werden d Lieferort müssen im Stadtgebiet liegen und für unsere Fahrzeug zugänglich sein",
            "start": 22,
            "end": 34
        },
        {
            "text": "allein am Freitag werden im Tunnel über acht Kubikmeter Wasser messen die durch Riß und Sprung eindringen sein",
            "start": 44,
            "end": 56
        },
        {
            "text": "d Schaufelradbagger 125 vom Typ Seh Rs 630 seit knapp eine Jahr laufen er im Werk haben eine Förderleistung von 750 bis 800 Kubikmeter Abraum in d Stunde d theoretisch Leistung liegen noch um einiges hoch",
            "start": 123,
            "end": 135
        },
        {
            "text": "für die Herstellung sein 450000 Kubikmeter Holz notwendig sein",
            "start": 31,
            "end": 43
        },
        {
            "text": "in zehn Monat können auf diese Weise 110000 Kubikmeter Wasser auf 65 Grad erwärmen und rund 1200 Tonne Brikett einsparen werden",
            "start": 43,
            "end": 55
        },
        {
            "text": "dabei werden bis 2.30 Uhr d Sonntag mehr als 7500 Kubikmeter Wasser aus d Straßennetz d Hauptstadt absaugen",
            "start": 49,
            "end": 61
        },
        {
            "text": "allein an diese Bauabschnitt müssen 1,5 Million Kubikmeter Erdemasse bewegen und etwa 150 000 M' Moor entfernen werden",
            "start": 47,
            "end": 59
        },
        {
            "text": "d Bauleute haben sich verpflichten am 100. Geburtstag Lenin im April 1970 d erst Kubikmeter Beton für d 236 Meter hoch Damm zu verlegen",
            "start": 80,
            "end": 92
        },
        {
            "text": "Kaianlage werden d Ausbaggerung von 700000 Kubikmeter Boden notwendig",
            "start": 42,
            "end": 54
        },
        {
            "text": "auf 70 Milliarde Kubikmeter werden d Bestand d 14 Erdeaasvorkommen schätzen die bisher in d westsibirisch Tiefebene erkunden werden",
            "start": 16,
            "end": 28
        },
        {
            "text": "rund 86000 Kubikmeter Wasser fließen seit Mitte November taglich aus d schwarz Elster in d riesig Tagebaurestloch Niemtsch die sich in d nächst Jahr zum senftenberger See und damit zu eine d groß Erholungsgebiet d Bezirk Cottbus entwickeln werden",
            "start": 10,
            "end": 22
        },
        {
            "text": "Hen ergeben Wert d radon- Konzentration von Bds zu 100000 Bequerel pro Kubikmeter Raumluft zum Vergleich",
            "start": 70,
            "end": 82
        },
        {
            "text": "durch eine Rohrleitung von drei Kilometer Länge werden Wasser aus d Saal in d Höhengebiet pumpen Lein erst Sammelbecken bei Frauenprießnitz nehmen 5500 Kubikmeter auf",
            "start": 151,
            "end": 163
        },
        {
            "text": "d jährlich Leistung haben sich von 2,2 Million Kubikmeter Wasser seit d Inbetriebnahme auf 79,5 Million 1918 erhöhen",
            "start": 46,
            "end": 58
        },
        {
            "text": "seit kurz fließen durch eine 18 Kilometer lang Kanal pro Minute 8900 Kubikmeter Wasser aus d mit sowjetisch Unterstützung geschaffen assad- Stausee in d Balikh-Becken",
            "start": 68,
            "end": 80
        },
        {
            "text": "für eine 20 Meter lang und 10 Meter breit Stall benötigen d Arbeiter nur 4,80 Kubikmeter Derbholz unbewlrtschaftetes Reiserholz sowie etwas Zement für d Fundamentsockel und d breit Mittelgang die eine halbmechanisch Entmistung ermöglichen",
            "start": 77,
            "end": 89
        },
        {
            "text": "dazu gehören u. a. 50 progressiv Technologie wie d Zementproduktion nach d Trokkenverfahren bei Tagesleistung bis zu 3000 Tonne und mehr oder d Produktion von keramisch Baustoff für Wandfläche mit eine Leistung bis zu 60 Million Kubikmeter im Jahr",
            "start": 228,
            "end": 240
        },
        {
            "text": "aus eine offensichtlich- ungenügend gesichert Klärteich eine ehemalig Tagebau die durch aufgegeben und danach nur zugeschüttet Stollen mit d jetzig Grube verbinden sein stürzen 500000 Kubikmeter Wasser und in d Schacht",
            "start": 183,
            "end": 195
        },
        {
            "text": "d erst Stufe eine neu sowjetisch Erdgas-Industriekomplex sein in Orenburg am Ural anlaufen d Werk und Fabrik werden jähren leihen 15 Milliarde Kubikmeter Gas F'ari d verarbeiten und Weitertransport Ren",
            "start": 142,
            "end": 154
        },
        {
            "text": "1,2 Million Kubikmeter Euphratwasser fließen täglich durch eine 2400 Km lang Kanalsystem in d sogenannt Pilotregion in die Zentrum d Stadt Rakka liegen",
            "start": 11,
            "end": 23
        },
        {
            "text": "Zimlianskaja mit eine regulierend Staubecken von 12,6 Milliarde Kubikmeter Inhalt zu die eine betoniert Tabflußdamm von 500 M Länge eine Erdedamm von 12,8 Km Länge zwei Schiffsschleuse eine Flußhafen sowie eine Eisenbahnlinie und eine Straße auf d Damm gehören",
            "start": 63,
            "end": 75
        },
        {
            "text": "aber es sein heute nicht so leicht lange an Dei Spitze zu bleiben in d UdSSR werden bereits eine Hochofen mit 4000 Kubikmeter Nutzinhalt projektieren",
            "start": 114,
            "end": 126
        },
        {
            "text": "seit Jahresbeginn erzielen d Besatzung d über 600 Meter lang Tagebauriese eine Planvorsprung von 4,8 Million Kubikmeter Abraum und schaffen damit d Grundlage für eine zusätzlich Förderung von gegenwärtig 370000 Tonne Braunkohle",
            "start": 108,
            "end": 120
        },
        {
            "text": "3200 Kubikmeter Wasser im Sommer aber nur 100 bis 120 Kubikmeter im Winter diese ungeheuer Unterschied die sein unsere Problem",
            "start": 4,
            "end": 16
        },
        {
            "text": "auf d Werkgelände und im Eisenerzbergwerk allein werden Echätzungswe'se etwa 20 Milli «nen Kubikmeter Erdreich bewegen und über 10 Million Kubikmeter Gestein entfernen werden müssen",
            "start": 90,
            "end": 102
        },
        {
            "text": "nach wie vor sein es so daß eine Tropfen ölen Tausend Tropfen Grundwasser verderben sagen Stefan Schleusing die zugleich versichern daß unsere Trinkwasserversorgung stabil sein diese beispielsweise an Hand eine Vergleich d derzeitig Verbrauch von 500000 Kubikmeter pro Tag mit d bereits erreicht Spitzenwert von 750000 Kubikmeter",
            "start": 253,
            "end": 265
        },
        {
            "text": "es sehen d Lieferung von 12,5 Milliarde Kubikmeter Erdgas an Italien vor",
            "start": 39,
            "end": 51
        },
        {
            "text": "etwa 15000 Kubikmeter können dazu verwenden werden d Parkanlage im Lauf d ehemalig luisenstädtischen Kanal zwischen Engelbecken und Köpenicker Straße auf Straßenniveau zu erhöhen",
            "start": 10,
            "end": 22
        },
        {
            "text": "aih chraml nnd eine wnsgatstaubeahens *m 210 Million Kubikmeter Kassuugstfrnlasei",
            "start": 52,
            "end": 64
        },
        {
            "text": "auch d Tatsache daß nächst Jahr im Tagebau Klettwitz 13,8 Million Kubikmeter mehr Abraum zu baggern sein sein eine Anlaß für d Bergleute schon im Iv. Quartal 1977 wichtig Effektivitätskennziffer d neu Plandokument zu erreichen",
            "start": 65,
            "end": 77
        },
        {
            "text": "100 Million Tonne Erdöl und 200 Milliarde Kubikmeter Eragas wollen d Bohrmannschaft d westsibirisch Gebiet Tiumen in diese Jahr zusätzlich zum Plan erkunden",
            "start": 41,
            "end": 53
        },
        {
            "text": "mit eine Jahreskapazität von 170 Million Kubikmeter vermögen sie künftig d gesamt Brauchwasserbedarf d gegenwärtig im Bau befindlich Kraftwerk Jänschwalde zu decken",
            "start": 40,
            "end": 52
        },
        {
            "text": "und fast ähnlich klingen es wenn er Kubikmeter um Kubikmeter auf d Ladefläche eine Lkw schütten",
            "start": 35,
            "end": 47
        },
        {
            "text": "so werden d Kubikmeter für d Kleinstabnehmer um drei Pfennig und für mittel und groß Abnehmer um zwei Pfennig teuer",
            "start": 11,
            "end": 23
        },
        {
            "text": "d Plan für d Produktion von Stadtgas sein im Januar um 61 Million Kubikmeter überbieten werden",
            "start": 65,
            "end": 77
        },
        {
            "text": "Wasser werden um 5 Pfennig je Kubikmeter teuer und werden von d Hausbesitzer auf d Miete umschlagen",
            "start": 29,
            "end": 41
        },
        {
            "text": "groß Produzent sein d UdSSR 741 Milliarde Kubikmeter und d Usa 467 Milliarde Kubikmeter die damit zusammen 64 Prozent d Weltproduktion fördern",
            "start": 41,
            "end": 53
        },
        {
            "text": "Kurt Tank zerschlagen an eine Tag sechs Kubikmeter groß Brocken zu klein Stein die etwa 2400",
            "start": 39,
            "end": 51
        },
        {
            "text": "d Staubecken haben eine Fassungsvermögen von 500 Million Kubikmeter Wasser",
            "start": 56,
            "end": 68
        },
        {
            "text": "im Rückhaltebecken Spremberg werden während d Regenperiode 1.1 Million Kubikmeter Wasser anstauen",
            "start": 70,
            "end": 82
        },
        {
            "text": "selbst d gut Seife vermögen d Spur von zehntausend Kubikmeter Beton nicht zu tilgen",
            "start": 50,
            "end": 62
        },
        {
            "text": "diese See werden zu eine Süßwasserreservoir umgestalten werden die rund 500 Million Kubikmeter Wasser fassen",
            "start": 83,
            "end": 95
        },
        {
            "text": "wir erhöhen noch in diese Jahr d Angebot auf d Eineinhalbfach die bedeuten daß 10 0.00 Kubikmeter Heidewasser bisher von d Industrie in Anspruch nehmen für d Bevölkerungsbedarf frei werden",
            "start": 86,
            "end": 98
        },
        {
            "text": "eine riesig Gasfontäne die innerhalb von 24 Stunde eine Ausstrümungsmenge von eineinhalb Million Kubikmeter Gas haben werden im poltawer Gebiet Ukraine in 3600 Meter Tiefe eröffnen",
            "start": 96,
            "end": 108
        },
        {
            "text": "im erst Halbjahr 1958 sollen zu Ehre d v. Parteitag 460000 Kubikmeter Abraum 80000 T Kohle 14 600 T Brikett und 31 000 T Siebkohle über d Plan fördern werden",
            "start": 58,
            "end": 70
        },
        {
            "text": "so wollen d Jänschwaldeer Brükkenkollektiv in diese Jahr in Nochten und Welzow-Süd erhalten Anregung aufgreifen erstmals d 100-Millionen-Grenze übertreffen und 105,4 Million Kubikmeter Abraum schaffen",
            "start": 173,
            "end": 185
        },
        {
            "text": "Mitte 0,26 Milligramm pro Kubikmeter Prenzlauer -Berg 0,30 Milligramm pro Kubikmeter Friedrichshain keine Angabe Marzahn 0,30 Milligramm pro Kubikmeter Köpenick 0,22 Milligramm pro Kubikmeter",
            "start": 73,
            "end": 85
        },
        {
            "text": "d Abraumbetrieb Laubusch wollen seine Jahresproduktionsplan bis zum 18. Dezember erfüllen und dadurch 500000 Kubikmeter Abraum zusätzlich bewegen",
            "start": 108,
            "end": 120
        },
        {
            "text": "doch bis d erst Kubikmeter fließen müssen zwölfmal mehr Erdemasse bewegen werden als seinerzeit beim Bau d Assuan-Dammes im benachbart Ägypten",
            "start": 15,
            "end": 27
        },
        {
            "text": "wir wollen heute 31000 Kubikmeter schaffen und damit d gestrig Ergebnis noch um 1000 Kubikmeter überbieten berichten Schichtleiter Bernd Gill gestern d Mitglied d Politbüro d Zentralkomitee d Sed Hans- Joachim Böhme 1. Sekretär d Bezirksleitung Halle bei Gespräch im Tagebau Amsdorf",
            "start": 84,
            "end": 96
        },
        {
            "text": "so aus d Bezirk Hunedoara wo es d Arbeiter in d Industriebetrieb in diese Jahr gelingen sein durch Erhöhung d technisch-ökonomisch Effektivität 41 Million Kilowattstunde Elektroenergie 4000 Kubikmeter Holz und 3300 Tonne Metall einsparen",
            "start": 189,
            "end": 201
        },
        {
            "text": "im demokratisch Berlin kosten d Kubikmeter Gas schon seit Jahr unverändert 0,16 DM",
            "start": 31,
            "end": 43
        },
        {
            "text": "durch d Forstwirtschaft sein über d Plan hinaus 214200 Kubikmeter Röhholz bereitstellen werden",
            "start": 54,
            "end": 66
        },
        {
            "text": "in Dies&m Jahr werden auf diese Weg etwa 15000 Kubikmeter Gerumpel aus d Stadt entfernen die sein fast doppelt soviel wie 1974",
            "start": 46,
            "end": 58
        },
        {
            "text": "sie vermögen 2000 Kubikmeter sie Butan Pentan oder Propan aufnehmen",
            "start": 17,
            "end": 29
        },
        {
            "text": "allein in Nordhausen sein es täglich 2000 Kubikmeter Trinkwasser die von Eisenbahn-Dienststelle vom VEB Tabak und d Heizkraftwerk zur Verfugung stellen werden",
            "start": 41,
            "end": 53
        },
        {
            "text": "zum Schutz d Bevölkerung d Landwirtschaft und d Industrie werden in d Rückhaltebecken Straußfurt Unstrut etwa 750000 Kubikmeter und regis- serbitz pleisse etwa 340000 Kubikmeter Wasser anstauen",
            "start": 116,
            "end": 128
        },
        {
            "text": "allein in d UdSSR dürfen d Vorkommen nach vorläufig Schätzung über 15 Billion Kubikmeter betragen",
            "start": 77,
            "end": 89
        },
        {
            "text": "jede diese Bagger machen durch d stattlich Förderleistung von 6000 Kubikmeter pro Stunde auf sich aufmerksam",
            "start": 66,
            "end": 78
        },
        {
            "text": "d Produktion bei Erdöl sollen 370 Million Tonne bei Erdgas über 210 Milliarde Kubikmeter und bei Elektroenergie etwa 800 Milliarde Kilowattstunde betragen",
            "start": 77,
            "end": 89
        },
        {
            "text": "21,7 Million Kubikmeter Sauerstoff sein innerhalb von zehn Jahr durch eine Ringleitung strömen die d Magdeburger Sauerstoffwerk mit d Betrieb d Schwermaschinenbau verbinden",
            "start": 12,
            "end": 24
        },
        {
            "text": "es sein Wasserspei Cher 1000 Kubikmeter und Eizhaus für seine Umgebung Zugleim und enthalten Außerde sehr modern Wohnung",
            "start": 28,
            "end": 40
        },
        {
            "text": "eine integriert Programm von wald- und Grasanpflanzung Bewässerungsmaßnahme und ander Arbeit sollen verhindern daß alljährlich Milliarde Kubikmeter fruchtbar Lößboden in d Fluß und ins Meer spülen werden wodurch d Landwirtschaft erheblich Schaden entstehen so- wie See und Flußlauf verschlammen",
            "start": 136,
            "end": 148
        },
        {
            "text": "d technisch Projekt eine komplett technologisch Ausrüstung für eine noch groß Hochofen mit eine Volumen von 2700 Kubikmeter werden abschließen",
            "start": 112,
            "end": 124
        },
        {
            "text": "Million Kubikmeter Wasser werden über d Plan hinaus gewinnen h^b Mm",
            "start": 7,
            "end": 19
        },
        {
            "text": "ihr Beitrag sein dafür ausschlaggebend daß im benachbart Gaskombinat schwarz Pumpe an mehrere aufeinanderfolgend Tag Spitzenmenge von 16 Million Kubikmeter Stadtgas täglich erzeugen werden können",
            "start": 144,
            "end": 156
        },
        {
            "text": "d aus flüssig Hochofenschlacke in eine Dusenschäumverfahren gewinnen Sekundärrohstoff Hüttenbims werden im EKO zu hochwertig Material für d Zementindustrie d Bauwesen und d Bevölkerunfisbedarf aufbereiten 700000 Kubikmeter Hüttenbims in Pulverform",
            "start": 211,
            "end": 223
        },
        {
            "text": "allein d Wasserbedarf im Elbeeinzugsgebiet betragen insgesamt jährlich 8,3 Million Kubikmeter davon 1,8 Million für Trinkwasser 3,8 Million für industriell Brauchwasser und 2,7 Million Kubikmeter für d",
            "start": 184,
            "end": 196
        },
        {
            "text": "sie kassieren für jede Kubikmeter Wasser 25 Westenpfennig haben aber d Geld nicht zur Bezahlung d seit d Jahr 1948 aus d Wasserwerken d demokratisch Sektor beziehen Wasser verwenden so daß 4 Million Mark Schuld auflaufen",
            "start": 22,
            "end": 34
        },
        {
            "text": "d erkundet Erdgasvorrat in d Sowjetunion haben sich im abgelaufen Jahr verdoppeln und werden Gegenwartig auf über acht Billion Kubikmeter schätzen",
            "start": 126,
            "end": 138
        },
        {
            "text": "sie errichten am 28. Januar bei eine Temperatur von Minus 9 Grad 55,6 Kubikmeter Mauerwerk von 38 Zentimeter Stärke und verlegen dabei 22384 Ziegelstein",
            "start": 69,
            "end": 81
        },
        {
            "text": "in diese Jahr wollen d Forstleute 200000 Kubikmeter Holz bereitstellen d groß Teil werden bei d Pflege d Bestand gewinnen",
            "start": 40,
            "end": 52
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 13. August 15 Uhr Mitte 0,04 Prenzlauer Berg 0,06 Friedrichshain 0,05 Marzahn 0,04 Köpenick 0,06 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "110000 bis 120000 Kubikmeter Abraum 20000 bis 40000 Kubikmeter mehr als im Vorjahr sollen in diese Jahr täglich abtragen werden",
            "start": 51,
            "end": 63
        },
        {
            "text": "in d Wald werden in diese Jahr 50000 Kubikmeter Nutzholz schlagen und drei Million Baum pflanzen",
            "start": 36,
            "end": 48
        },
        {
            "text": "sie fördern 601 Million Tonne Erdöl 460 Milliarde Kubikmeter Erdgas so- wie 738 Million Tonne Steinkohle und Anthrazit",
            "start": 49,
            "end": 61
        },
        {
            "text": "rund 150 Kilometer südlich Bamako breiten sich eine groß Stausee mit eine Fassungsvermögen von zwei Milliarde Kubikmeter aus",
            "start": 109,
            "end": 121
        },
        {
            "text": "24-Stunden-Mittelwert d Luftbelastung mit Schwefeldioxid in Milligramm pro Kubikmeter herausgeben am 10. 5. 90 15 Uhr Mitte 0,05 Prenzlauer Berg 0,09 Friedrichshain 0,05 Marzahn 0,04 Köpenick 0,05 Schwellenwert 0,6",
            "start": 74,
            "end": 86
        },
        {
            "text": "zusätzlich zum Staatsplan 1989 erzeugen sie bisher 50 Million Kubikmeter Stadtgas",
            "start": 61,
            "end": 73
        },
        {
            "text": "ihr wichtig Einrichtung sein drei Machtige jeweils 1200 Kubikmeter faßend Rezirkulatoren in d Grundwasser gelangen",
            "start": 55,
            "end": 67
        },
        {
            "text": "drei Viertel alle Roheisen werden in d Sowjetunion in Hochofen mit mehr als 1000 Kubikmeter Fassungsvermögen gewinnen",
            "start": 80,
            "end": 92
        },
        {
            "text": "d Holzvorrat d 251000 Quadratkilometer diese Gebiet werden mit 2 Milliarde Kubikmeter angeben",
            "start": 74,
            "end": 86
        },
        {
            "text": "Progreß sein eine für d Frachttransport modifiziert Sojus-Raumschiff in die Lastensektion von 6,6 Kubikmeter Rauminhalt bis zu 1300 Kilogramm Versorgungsgut verstauen werden können",
            "start": 97,
            "end": 109
        },
        {
            "text": "mit d Koppelung d beide Schiff Sojus und 5 zu eine Orbitalstation sein zum erstenmal im Kosmos eine Arbeitsraum mit eine Umfang von insgesamt 18 Kubikmeter schaffen werden",
            "start": 144,
            "end": 156
        },
        {
            "text": "Mächtige' dazu müssen wir 2,3 Milliarde Kubikmeter Deckgebirge abräumen",
            "start": 39,
            "end": 51
        },
        {
            "text": "in diese Jahr werden d westsibirisch Erdölgebiet 40 Million Tonne Erdäl und 10 Milliarde Kubikmeter Erdgas liefern",
            "start": 88,
            "end": 100
        },
        {
            "text": "so können 500000 Kubikmeter unmittelbar vom Stadtrand anfahren werden",
            "start": 16,
            "end": 28
        },
        {
            "text": "etwa zwei Million Kubikmeter Gas strömen in d berliner Netz",
            "start": 17,
            "end": 29
        },
        {
            "text": "im zentral Hochland von Tay Nguyen transportiert d Tier Tausend Kubikmeter Stein Una Erde für d Bau von Bewasserungsanlagen und schleppen groß Menge nutz- und Brennholz aus d Wald in d Ansiedlung",
            "start": 63,
            "end": 75
        },
        {
            "text": "jede diese Versuchskaninchen d Molekularbiologe enthalten etwa 15000 Ribosom von die jede d Abmeßung 25 x 20 x 15 milliardstel Kubikmeter haben",
            "start": 126,
            "end": 138
        },
        {
            "text": "auch d Belegschaft d Baustelle d stalingrader Wasserkraftwerk erfüllen d Jahresplan vorfristig beim Bau d Talsperre von Kachowka am Unterlauf d Dnepr werden seit Jahresbeginn mehr als eine halb Million Kubikmeter Beton verlegen und nahezu fünf Mil-* 1-ionen Kubikmeter Boden bewegen",
            "start": 257,
            "end": 269
        },
        {
            "text": "mit groß Gurtbreite und hoch Bandgeschwindigkeit werden sie 15000 Kubikmeter Abraum in d Stunde transportieren",
            "start": 65,
            "end": 77
        },
        {
            "text": "d Bahn in d Werner-Seele Binder-Halle sein 170 M lang und bestehen aus 300 Kubikmeter Holz die zu 40 000 M Längslatte zusammenfugen werden",
            "start": 74,
            "end": 86
        },
        {
            "text": "so enthalten eine einzig Kubikmeter d Rückstand Hunderttausend Mikroorganismus die d Wachstum von Meeresbewohner fördern",
            "start": 24,
            "end": 36
        },
        {
            "text": "44500 Kubikmeter Wasser wälzen sich pro Sekunde an d Gefahrenstelle vorbei",
            "start": 5,
            "end": 17
        },
        {
            "text": "d Ladefähigkeit d PSE Zug reichen bis zu 220 Kubikmeter Schnee die an geeignet Stelle mechanisch entladen werden können",
            "start": 44,
            "end": 56
        },
        {
            "text": "rund 3000 Kubikmeter Stangenholz kommen beispielsweise jahrlich im berliner Forstwirtschaftsbetrieb unter d Sage",
            "start": 9,
            "end": 21
        },
        {
            "text": "im April bewegt d Kumpel mit 1210 000 Kubikmeter Abraum d groß Menge seit Bestehen d Tagebau",
            "start": 37,
            "end": 49
        },
        {
            "text": "im vergangen Jahr sparen d Harterei 17000 Kubikmeter Erdgas ein",
            "start": 41,
            "end": 53
        },
        {
            "text": "zirka 25000 Kubikmeter Erdreich und alt Mauerwerk müssen zur Kippe nach Schwanebeck transportieren werden",
            "start": 11,
            "end": 23
        },
        {
            "text": "d in d Leningrader Produktionsvereinigung Newski Sawod in Serie hergestellt Anlage können innerhalb von 24 Stunde bis zu 46 Million Kubikmeter Erdgas pumpen",
            "start": 131,
            "end": 143
        },
        {
            "text": "zu etwa eine Drittel sein d 3800 Kubikmeter betonschluckend Fundamentplatte fertig",
            "start": 32,
            "end": 44
        },
        {
            "text": "De im Auftrag d westberliner Großschieber Lindemann und b ö r n i n g mehrere hundert Kubikmeter Nadelschnittholz und groß Menge Kupferdraht sowie ander wertvoll Gut aus d DDR und d demokratisch Sektor von Berlin nach Westberlin verschieben haben",
            "start": 85,
            "end": 97
        },
        {
            "text": "in d Außenwandlinie wollen beispielsweise d Jugendbrigade Bergmann d Ddr-Bestwert von 5,13 Stunde je Kubikmeter Festbeton erreichen",
            "start": 100,
            "end": 112
        },
        {
            "text": "insgesamt sollen 1947 zwei Million Kubikmeter Seeschlick beseitigen werden",
            "start": 34,
            "end": 46
        },
        {
            "text": "in d Vergüterei Z.B. werden 1970 im Vergleich zum Vorjahr 400000 Kubikmeter Gas und 300000 Kilowattstunde Elektroenergie einsparen",
            "start": 64,
            "end": 76
        },
        {
            "text": "wo bekommen wir d Sägespan täglich werden vier Kubikmeter verbrauchen her",
            "start": 46,
            "end": 58
        },
        {
            "text": "d erst Sektion und d Kammer stellen eine hermetisch Konstruktion mit eine Volumen von 40 Kubikmeter dar",
            "start": 88,
            "end": 100
        },
        {
            "text": "d Höchstleistungsschichte zum Weltfriedenstag nutzen wir um d Planvorsprung auf nahezu 400000 Kubikmeter Abraum ausbauen",
            "start": 93,
            "end": 105
        },
        {
            "text": "es werden 1.1 Milliarde Kubikmeter Stadtgas und 10000 Gigawattstunde Elektroenergie mehr produzieren",
            "start": 23,
            "end": 35
        },
        {
            "text": "letzte beide Tag von 9930 auf 12500 Kubikmeter in d Sekunde",
            "start": 35,
            "end": 47
        },
        {
            "text": "Mitte 0,03 Milligramm pro Kubikmeter Prenzlauer Berg 0,04 Friedrichshain 0,03 Marzahn 0,01 Köpenick 0,02",
            "start": 25,
            "end": 37
        },
        {
            "text": "denn er verfolgen ja nicht allein d Ziel lediglich viel Kubikmeter Erdreich zu bewegen sondern sollen gleichzeitig dazu beitragen im lebendig Kontakt mit d Arbeiterklasse sozialistisch .studentenpersön Ichkeiten zu formen",
            "start": 55,
            "end": 67
        },
        {
            "text": "d Arbeiter geben sich selbst d Antwort sie gehen d Rückstand zu Leib und in d Maitag diese Jahr können d Betonierungsbrigade Schletz d erst überplanmäßig gegießen Kubikmeter verbuchen",
            "start": 162,
            "end": 174
        },
        {
            "text": "im Ergebnis entstehen d Grundlage für eine Verfahren die d Betrieb 3500 Tonne Dampf und 70000 Kubikmeter Wasser einsparen",
            "start": 93,
            "end": 105
        },
        {
            "text": "d anfallend Schlamm 70000 Kubikmeter im Jahr werden in d vier Faulturm m ii",
            "start": 25,
            "end": 37
        },
        {
            "text": "149 Oofl Kubikmeter Rohholz wollen d Löbauer Forstleute 1987 der- Volkswirtschaft zur Verfügung stellen",
            "start": 8,
            "end": 20
        },
        {
            "text": "diese Atomkraftwerk werden unter ander auch eine Meerwasser-Entsalzungsanlage mit eine Jahresleistung von zehn Million Kubikmeter Brauchwasser betreiben",
            "start": 118,
            "end": 130
        },
        {
            "text": "rund 1000 Kubikmeter sein d Hauptladeraum d «r an 124 Arofl Foto nd/lange",
            "start": 9,
            "end": 21
        },
        {
            "text": "d Planziel 1987 berichten er Baggerfahrer Siegfried Müller haben unsere Kollektiv mit 300000 Tonne Kohle und 70000 Kubikmeter Abraum bei eine",
            "start": 114,
            "end": 126
        },
        {
            "text": "trotzdem werden noch jährlich tausend Kubikmeter Nutzholz allein für d Herstellung von leicht Transportkiste für Obst und Gemüse verbrauchen gar nicht zu sprechen von d Bedarf d groß volkseigen Betrieb an Transportbehälter die zu eine beachtlich Teil aus Korbweide anstatt aus Nutzholz herstellen werden können",
            "start": 37,
            "end": 49
        },
        {
            "text": "eine Kubikmeter Süßwasser die aus d Eis gewinnen werden sein aber um d Hälfte billig als Wasser aus d Entsalzungsanlage",
            "start": 4,
            "end": 16
        },
        {
            "text": "d 4300 Frau und Manner im grün Rock wollen in diese Jahr 880000 Kubikmeter Holz bereitstellen",
            "start": 63,
            "end": 75
        },
        {
            "text": "sie sollen in d kommend Woche eine Betriebsstau von 100 Million Kubikmeter erreichen",
            "start": 63,
            "end": 75
        },
        {
            "text": "vorsehen sein ferner d Bau eine Stausee am Fluß Molotschnaja nördlich von Melitnöl mit eine Rauminhalt von 6 Milliarde Kubikmeter eine Wasserkraftwerk",
            "start": 118,
            "end": 130
        },
        {
            "text": "ja d Werktätige unsere Kombinat wollen 20 000 T Brikett und 25 Million Kubikmeter Gas mehr erzeugen als d Plan 1972 vorsehen",
            "start": 70,
            "end": 82
        },
        {
            "text": "für d Bau d wuchtig 111 Meter hoch Hauptdamm bewegen d vietnamesisch Bauarbeiter gemeinsam mit sowjetisch Spezxalisten taglich rund 10000 Kubikmeter Gestein",
            "start": 137,
            "end": 149
        },
        {
            "text": "außerdem erhalten d Bezirk Leipzig und Halle in jede Jahr 28 Million Kubikmeter für d Trinkwasserversorgung",
            "start": 68,
            "end": 80
        },
        {
            "text": "1987 Schlachtvieh 1000 t 2590 Milch berechnen auf 4 Fettgehalt 1000 t 7350 Ei Mio Stück 4825 Wolle 7700 in d Pflanzenproduktion sein folgend Ziel zu erreichen ME 1987 Pflanzenproduktion berechnen in Getreideeinheit je Hektar landwirtschaftlich Nutzfläche Dt 48,5 Hektarertrag bei Getreide Dt 43,5 Getreideproduktion Mio T 11.2 durch d Forstwirtschaft sein im Jahr 1987 10,7 Mio Kubikmeter Rohholz bereitstellen",
            "start": 377,
            "end": 389
        },
        {
            "text": "südkoreanisch Hauptstadt mit Wert von 0,56 Mikrogramm pro Kubikmeter messen werden sein d ungefiltert Abgas d Kraftwagen sowie d Industrieabgabe",
            "start": 57,
            "end": 69
        },
        {
            "text": "während d Leerpumpen d Mischer von die jede fünf Kubikmeter fassen sein Handzeichen und kurz Ruf d schon eingespielt Signal",
            "start": 48,
            "end": 60
        },
        {
            "text": "18 Millioneii Kubikmeter Trümmer auf eine Fläche von 15 Quadratkilometer bieten eine furchtbar Bild d Zerstörung",
            "start": 13,
            "end": 25
        },
        {
            "text": "dazu kommen bis Jahresende vier weit Tankgrupven mit insgesamt 75000 Kubikmeter Fassungsvermögen",
            "start": 68,
            "end": 80
        },
        {
            "text": "d UdSSR verfugen über derart groß Vorrat an Erdgas daß es sie möglich sein werden Künftia jährlich bis 400 Milliarde Kubikmeter diese Rohstoff zu fördern",
            "start": 116,
            "end": 128
        },
        {
            "text": "dazu müssen 5000 Kubikmeter Erde abtransportieren und 6000 T Schotter sowie 2700 Kubikmeter Kies ins Gleisbett bringen werden",
            "start": 16,
            "end": 28
        },
        {
            "text": "36 Million Kubikmeter Wasser werden d Helme-Rückhaltebecken an d Grenze d Kreis Sangerhausen",
            "start": 10,
            "end": 22
        },
        {
            "text": "in d Tagebau d Niederlausitz müssen je Tonne gefördert Kohle durchschnittlich sechs Kubikmeter Wasser beseitigen werden im Braunkohlenwerk Jugend sein errechnen werden daß d bisher schon in speziell Fall üblich Filterbrunnen in entsprechend groß Zahl d Untertagebetrieb ganz oder teilweise ersetzen können",
            "start": 83,
            "end": 95
        },
        {
            "text": "er gehören bereits 16 Baggerbesatzung d Betrieb an die binnen eine Jahr eine Million Kubikmeter Abraum oder Kohle fördern beziehungsweise transportiert Foto :zb/tass",
            "start": 84,
            "end": 96
        },
        {
            "text": "17 Million Kubikmeter Erde vermögen jährlich eine neu entwikkelter Schreitbagger d Uraler Maschinenfabrik in Swerdlowsk ausheben",
            "start": 10,
            "end": 22
        },
        {
            "text": "bei d Gerüstmontage von 10000 Quadratmeter werden 200 Arbeitsstunde und 75 Kubikmeter Schnittholz einsparen d Arbeitsproduktivität steigen um zehn Prozent d Nutzlast d Aufzug liegen um d Vierfach hoch als bei herkömmlich Gerät mit die maximal 50 Kilogramm transportieren werden können",
            "start": 74,
            "end": 86
        },
        {
            "text": "d erst Beton für d Fundament d vorläufig groß Hochofen d UdSSR mit eine Fassungsvermögen von 3200 Kubikmeter im Metallurgie-Kombinat Lipezk werden am Dienstag gießen",
            "start": 97,
            "end": 109
        },
        {
            "text": "Hunderttausend Kubikmeter Erdreich werden bewegen sein wenn d Baugrube d vorgesehen Maß von 110 Meter Länge",
            "start": 14,
            "end": 26
        },
        {
            "text": "sie vergrößern ihr Planplus seit Jahresbeginn auf 21,6 Million Kubikmeter Stadtgas und 21000 Tonne Brikett",
            "start": 62,
            "end": 74
        },
        {
            "text": "im Bereich d lichtenberger Brücke kommen es in d gestrig Morgenstund zu eine Störung an eine Wärmeverbundleitung durch ausströmend Wasserdampf an d Schadenstelle treten stündlich etwa 100 Kubikmeter Heizwasser mit eine Temperatur von 130 Grad aus werden d Straßenverkehr im Brückenbereich stark beeinträchtigen",
            "start": 187,
            "end": 199
        },
        {
            "text": "mit eine Planplus von eine Million Kubikmeter Abraum haben d Kumpel d Grundlage schaffen um auch während d 18tägigen Instandsetzung ihr Abnehmer uneingeschränkt mit Brennstoff beliefern zu können",
            "start": 34,
            "end": 46
        },
        {
            "text": "Mitte 0,26 Milligramm pro Kubikmeter Prenzlauer -Berg 0,30 Milligramm pro Kubikmeter Friedrichshain keine Angabe Marzahn 0,30 Milligramm pro Kubikmeter Köpenick 0,22 Milligramm pro Kubikmeter",
            "start": 25,
            "end": 37
        },
        {
            "text": "Gunter Schermer jährlich werden 3,6 Million Kubikmeter Müll abfahren",
            "start": 43,
            "end": 55
        },
        {
            "text": "zur Unterstützung d Wohnungsbauprogramm haben d Wasserwirtschaftler d DDR in d erst fünf Monat d Jahr d geplant Zuwachs bei d Tageskapazität von Trinkwasser um 26000 Kubikmeter überbieten",
            "start": 165,
            "end": 177
        },
        {
            "text": "1920 Kubikmeter theoretisch Leistung je Stunde besitzen d schwenkbar Eimerkettenbagger DS 1120",
            "start": 4,
            "end": 16
        },
        {
            "text": "gegenüber d beauflagt Fonds 1981 werden 10 000 T Zement 6,8 Prozent 1000 t Walzstahl 5,2 Prozent und 400 Kubikmeter Schnittholz = 4,5 Prozent einsparen",
            "start": 104,
            "end": 116
        },
        {
            "text": "d Vorteil d gemeinsam Vorgehen werden vor alle am Beispiel d Bändigung d Amu-Darja offenkundig die jährlich 66 Milliarde Kubikmeter Wasser führen von die vorerst nur etwa d siebent Teil für d künstlich Bewässerung nutzen werden",
            "start": 120,
            "end": 132
        },
        {
            "text": "Txlt Müllbeseiti- Bung sein 22 Fahrzeug einsetzen werden die Taglieh 300 Kubikmeter Müll beseitigen",
            "start": 72,
            "end": 84
        },
        {
            "text": "d jährlich Zuwachsrate d Erdölförderung werden sich auf mehr als 20 Million Tonne und d Gasgewinnung auf ungefähr 20 Milliarde Kubikmeter belaufen",
            "start": 126,
            "end": 138
        },
        {
            "text": "in d Monat Mai bis Oktober diese Jahr werden 2045 Auflage für d Beseitigung von Bauschutt Gerumpel und Leergut vor Laden erteilen 130 Mark pro Kubikmeter haben d Gesetzesverletzer zu zahlen",
            "start": 142,
            "end": 154
        },
        {
            "text": "24-Stunden-Mittelwert d Schwefeldioxidbelastung am 18. Dezember 15 Uhr Mitte 0,09 Milligramm pro Kubikmeter Prenzlauer Berg 0,09 Milligramm Friedrichshain 0,11 Milligramm Marzahn 0,04 Milligramm Köpenick 0,08 Milligramm",
            "start": 96,
            "end": 108
        },
        {
            "text": "als sie beginnen haben d verflucht Unordnung zu beseitigen scheinen d eigen Kraft kaum ausreichen 20 Million Kubikmeter Schutt jede dritt Wohnung zerstören mehr als d Hälfte alle Arbeitsstätte vernichten von d 166 Berliner Brücke 122 zerstören grausam Erbe d faschistisch Regime",
            "start": 108,
            "end": 120
        },
        {
            "text": "damals sein wir noch Aufschlußbetrieb d. h. wir müssen d Kohle erst freilegen d Plan sein noch nicht sehr hoch stecken bis zum Wahltag erreichen wir zusätzlich Abraum von 1 Million Kubikmeter und kurz Zeit nach d 16. November 1958 erfolgreich d Jahresziel",
            "start": 180,
            "end": 192
        },
        {
            "text": "d neu Stuhl aus Hellerau übertreffen d bisherig Herstellungsweise aber bedeutend Anwirtrchaftlichkeit da jetzt aus eine Kubikmeter Holz 130 Stuhl herstellen werden können gegenüber 50 Stuhl bei Tischlerfertigung",
            "start": 119,
            "end": 131
        },
        {
            "text": "eine Aufkommen von 242 Million Tonne Erdöl und 128 Milliarde Kubikmeter Erdgas werden in diese Jahr in d Sowietunion erwarten",
            "start": 60,
            "end": 72
        },
        {
            "text": "zum Staatsplan werden fast 94000 Kubikmeter Abraum und annähernd 102000 Tonne Rohkohle mehr fördern",
            "start": 32,
            "end": 44
        },
        {
            "text": "Qasfeder zu eine machtigen Zentrum d gas- Industrie werden Da* Moskau und Saratow mit 2.3 Million Kubikmeter Gaa T8 ?uch versorgen",
            "start": 97,
            "end": 109
        },
        {
            "text": "eine im Bezirk Cottbus kürzlich gebildet Spezialbetrieb diese Art gewinnen in diese Jahr 60000 Kubikmeter Spezialerde aus Torf und Schalerinde die mit Ammoniakwasser eine Abprodukt aus d Gaskombinat schwarz Pumpe behandeln werden",
            "start": 94,
            "end": 106
        },
        {
            "text": "d Kälte lassen Fahrleitung reissen Schiene brechen und Gerät versagen so daß am Montag im Abraum 178000 Kubikmeter wenige fördern werden können als d Plan vorsehen",
            "start": 103,
            "end": 115
        },
        {
            "text": "dabei müssen rund 60000 Kubikmeter Moor ausheben und durch Fülleboden ersetzen werden",
            "start": 23,
            "end": 35
        },
        {
            "text": "so haben zwölf Frau allein bei schwierig Planierungsarbeit in nur zwei Tag hundert Kubikmeter Erde bewegen",
            "start": 82,
            "end": 94
        },
        {
            "text": "so werden rund 35000 Kubikmeter Saalekies an eine unwettergefährdet Abschnitt d Fernverkehrsstraße f 88 als Schüttmaterial für d Dammbau verwenden",
            "start": 20,
            "end": 32
        },
        {
            "text": "am 28. März 1932 fünf Jahr nach Baubeginn werden d letzte Kubikmeter Beton in d Dammkrone legen",
            "start": 57,
            "end": 69
        },
        {
            "text": "insgesamt können 802000 Kubikmeter schlamm- und Sandmasse fördern werden wobei d groß Teil in d Landwirtschaft zur Erhöhung d",
            "start": 23,
            "end": 35
        },
        {
            "text": "bisher werden in d Spreeniederung bei Bräsinchen rund 700000 Kubikmeter Erdemasse zu eine 3,7 Kilometer lang Staudamm aufschütten und damit neunzig Prozent alle Erdearbeit bewältigen",
            "start": 60,
            "end": 72
        },
        {
            "text": "Ausmaß d Leck rund 90 Quadratmeter bekennen werden errechnet Experte daß d Wasser mit eine Geschwindigkeit von 20000 Kubikmeter in d Minute ins Schiffsinnere strömen",
            "start": 116,
            "end": 128
        },
        {
            "text": "was in d Beschluß d Iv. Parteitag d Kommunist Vietnam als Aufbau d materiell-technisch Grundlage d Sozialismus umreissen sein werden hier lebendig Wirklichkeit in Gestalt eine 125 Meter hoch und 700 bis 800 Meter lang Staumauer eine künstlich See von 8,5 Milharden Kubikmeter Wasser und eine Kraftwerk die Turbinensatz über eine Leistungsvermögen von 1700 Megawatt verfügen werden",
            "start": 264,
            "end": 276
        },
        {
            "text": "d Fluß die auf seine kürzen Lauf zum Stillen Ozean auf wenige Kilometer eine Gefälle von 330 Meter aufweisen entspringen eine durch Lavamasse gebildet natürlich Stausee von zwölfeinhalb Milliarde Kubikmeter Fassungsvermögen",
            "start": 195,
            "end": 207
        },
        {
            "text": "durch d Rückhaltung von 35 Million Kubikmeter Wasser in d Talsperre Bautzen Quitzdorf und Spremberg werden unterhalb von Lübben und Cottbus d Wasserstand d Spree reduzieren",
            "start": 34,
            "end": 46
        },
        {
            "text": "wir haben im i. Quartal 479000 Cbm über d Plan fördern bis zum v. Parteitag wollen wir nochmal mit 400000 Kubikmeter über d Plan kommen",
            "start": 105,
            "end": 117
        },
        {
            "text": "von d rund 100 0(10 Kubikmeter auszuhebend Boden aus d Baugrube d Hotel sein",
            "start": 19,
            "end": 31
        },
        {
            "text": "eine um 300 Kubikmeter hoch Tagesleistung wollen d Werktätige d VEB Wasserversorgung und Abwasserbehandlune Dresden im Versorgungsfoefleich Coswig 1983 erreichen",
            "start": 11,
            "end": 23
        },
        {
            "text": "finden fest genug um bei d Beschickung d 1000 Kubikmeter faßend Hochofen nicht zu zerbrechen",
            "start": 45,
            "end": 57
        },
        {
            "text": "täglich werden bis zu Zoo Kubikmeter Brauchwasser zum Ansatz von Pflanzenschutzmittel Dünnsäure für d Silierung oder zum Reinigen technisch Gerät nicht mehr d Trinkwassernetz d Stadt Brüel entnehmen sondern durch Entaktivierung nach d Gebrauch erneut innerhalb von Kreislauf einsetzen",
            "start": 25,
            "end": 37
        },
        {
            "text": "d bisher dort erkundet Vorrat ermöglichen eine Jahresförderung von 400 bis 500 Million Tonne Erdöl und fioo— fioo Milliarde Kubikmeter Erdgas",
            "start": 123,
            "end": 135
        },
        {
            "text": "wir beziehen aus d UdSSR in d nächst 5 Jahr 95 Million Tonne Erdöl 32,5 Milliarde Kubikmeter Erdgas 16 Million Tonne Walzstahl 650000 Tonne Aluminium 457000 Tonne Zellstoff 440000 Tonne Baumwolle",
            "start": 81,
            "end": 93
        },
        {
            "text": "zwei mächtig Stahlflügel können d Tunnelmund verschließen und mit zwölf groß Ventilator werden 130000 Kubikmeter Luft im Tunnel in nur 50 Minute völlig umwälzen",
            "start": 101,
            "end": 113
        },
        {
            "text": "d Wasserwirtschaftler unternehmen groß Anstrengung d Leistungsfähigkeit d Trinkwasseraufbereitung und d Versorgungsanlage höchstmöglich zu steigern kurzfristig werden Rohr für d Überleitung von 3600 Kubikmeter Trinkwasser von Halle nach Merseburg legen",
            "start": 198,
            "end": 210
        },
        {
            "text": "nach Einführung d progressiv Leistungslohn steigen d täglich Hauerleistung im Brückenbergschacht 1 d zwickau-oelsnitzer Steinkohlenrevier um 33 Prozent von 3,3 Kubikmeter auf 4,4 Kubikmeter",
            "start": 159,
            "end": 171
        },
        {
            "text": "21,1 Million Kubikmeter Abraum können im erst Halbjahr zusätzlich bewegen werden",
            "start": 12,
            "end": 24
        },
        {
            "text": "30000 Kubikmeter Bodenersatz für Baustraße Krangleis und Baugrube sein zu verfüllen",
            "start": 5,
            "end": 17
        },
        {
            "text": "seit d vergangen Herbst werden Million Kubikmeter Flußwasser aus d Ohre zusätzlich in d Colbdtzer Heide drücken um d Grundwasserspiegel zu heben",
            "start": 38,
            "end": 50
        },
        {
            "text": "neu Ziel im sozialistisch Wettbewerb zum 30. Jahrestag d DDR erstmals 4 Milliarde Kubikmeter Gas vom Kombinat schwarz Pumpe Qualität und Effektivität stehen jetzt überall im Vordergrund",
            "start": 81,
            "end": 93
        },
        {
            "text": "51300 Kubikmeter Wasser können jährlich im volkseigen Berliner Glühlampenwerk durch eine Verbesserungsvorschlag d Ingenieur Georg Kirsch und Gerhard Bock einsparen werden",
            "start": 5,
            "end": 17
        },
        {
            "text": "d DDR 76 Talsperre mit mehr als eine Million Kubikmeter Stauraum",
            "start": 44,
            "end": 56
        },
        {
            "text": "Million Kubikmeter werden so zum Damm aufspülen und zu seine Befestigung neuentwickelt elastisch Platte verwenden",
            "start": 7,
            "end": 19
        },
        {
            "text": "rund 150000 Kubikmeter gut Holz werden alljährlich in d staatlidien und privat Betrieb auf d Andamanen verarbeiten beziehungsweise im Rohzustand aufs Festland verfrachten",
            "start": 11,
            "end": 23
        },
        {
            "text": "insgesamt werden in drei Stunde 1 860 000 Mauerstein bergen und 3709 Kubikmeter Schutt beseitigen",
            "start": 68,
            "end": 80
        },
        {
            "text": "in d Industrie sollen d Einsatz von Brauchwasser die derzeit bei jahrlich 5.1 Milliarde Kubikmeter liegen bis 1985 nicht hoch als auf 5,3 Milliarde Kubikmeter steigen",
            "start": 147,
            "end": 159
        },
        {
            "text": "die sein eine Menge mit die man 280 Eisenbahn- Kesselwaaen von je 30 Kubikmeter Inhalt füllen können",
            "start": 68,
            "end": 80
        },
        {
            "text": "300000 Kubikmeter sein d Tagesbedarf über 100 Million Kubikmeter d Jahresbedarf d Hauptstadt wie Direktor Haselberger von d Berliner wasser- und Entwässerungswerken mitteilen",
            "start": 6,
            "end": 18
        },
        {
            "text": "er versprühen 14 Kubikmeter Feuerlöschflüßigkeit gezielt und schnell einsetzbar auf d Brandstelle",
            "start": 16,
            "end": 28
        },
        {
            "text": "sie erzeugen insgesamt 152 Million Kubikmeter Gas davon etwa 55 Prozent für d Beleuchtung",
            "start": 34,
            "end": 46
        },
        {
            "text": "beide Anlage sollen pro Stunde jeweils 20000 Kubikmeter Sauerstoff erzeugen die für d hoch Veredlung von Erdöl einsetzen werden",
            "start": 44,
            "end": 56
        },
        {
            "text": "beim letzte Teilabschnitt werden in nur 28 Tag 430000 Kubikmeter Erde bewegen und 7,6 Kilometer Gleis für eine Umgehungsstrecke legen",
            "start": 53,
            "end": 65
        },
        {
            "text": "Die' Regiser Kumpel haben bereits eine Planplus von mehr als 850000 Kubikmeter Abraum",
            "start": 67,
            "end": 79
        },
        {
            "text": "Oder nehmen wir d Bauarbeiter sie haben bis Ende 1972 über eine Milliarde Kubikmeter Beton zu gießen",
            "start": 73,
            "end": 85
        },
        {
            "text": "im Abraum bewegt d Bergarbeiter von Koschen seit Monatsbeginn 68000 Kubikmeter zusätzlich",
            "start": 67,
            "end": 79
        },
        {
            "text": "d Beles-Damm können ab Ende 1989 rund 5,3 Million Kubikmeter Wasser speichern",
            "start": 49,
            "end": 61
        },
        {
            "text": "so werden allein zur Beseitigung d Schaden durch Eigenleistung d Bevölkerung 25 Kubikmeter Holz",
            "start": 79,
            "end": 91
        },
        {
            "text": "dazu gehören d 209 Quadratmeter instand gesetzt Fassade pro Arbeitskraft und Monat durch d Baukombinat Modernisierung sowie d im ve6 Baureparatur Prenzlauer Berg schon erreichen 21,5 Stunde je Kubikmeter Schornsteinmauerwerk",
            "start": 192,
            "end": 204
        },
        {
            "text": "im Lauf seine Leben verbrauchen d Mensch 40 Tonne Nahrung und atmen etwa 350000 Kubikmeter Luft ein",
            "start": 79,
            "end": 91
        },
        {
            "text": "aus d von d Forstwirtschaft bereitgestellt Rohholz 1984 sein es fast 11 Million Kubikmeter werden etwa 40 Milliarde Mark industriell Warenproduktion realisieren darunter eine bedeutend Teil Konsumgute",
            "start": 79,
            "end": 91
        },
        {
            "text": "er liegen unterhalb eine riesig Stausee von die pro Sekunde 20 Kubikmeter Wasser d fast trocken Bächlein beim Wettkampf in eine reißend Gebirgesstrom verwandeln",
            "start": 62,
            "end": 74
        },
        {
            "text": "am Montag d 61. Tag d national Aufbauprogramm helfen 3406 Berliner bei d Enttrümmerungsarbeit im Schwerpunkt I. dabei werden 122140 ganz Ziegel 16 Kubikmeter halb und dreiviertel Ziegel 2,9 T Nutzstahl 54 Kg Buntmetall und 765 Kg Schrott bergen",
            "start": 146,
            "end": 158
        },
        {
            "text": "dabei haben d Kumpel 374 Million Kubikmeter Abraum zu bewegen",
            "start": 32,
            "end": 44
        },
        {
            "text": "ihr Leistungsfähigkeit schaffen sogar d Voraussetzung für d Bau eine fünft Hochofen die mit seine 1700 Kubikmeter d groß Hochofen nicht nur im Kusbaß sondern in d Sowjetunion sein werden wenngleich nicht für lang",
            "start": 102,
            "end": 114
        },
        {
            "text": "1,3 Million Kubikmeter werden dadurch über d Staatsplan fördern",
            "start": 11,
            "end": 23
        },
        {
            "text": "nach Berechnung d Neuerer können beträchtlich Lohnkosten Arbeitszeit und je Stunde 2,4 Tonne Dampf 60,2 Kilowatt Elektroenergie und 7 Kubikmeter Wasser sparen werden gleichzeitig können sich bei d Bierabfüllung d Zugleistung d Anlage jährlich um rund 15000 Hektoliter Erhohen",
            "start": 133,
            "end": 145
        },
        {
            "text": "deshalb dürfen nur gering Menge Holz oder Kohle bis zu eine halb Kubikmeter dort in Sack hinstellen oder aufschichten werden wobei zusätzlich eine gehörig Abstand von d Dachhaut und d Schornstein einzuha ten sein",
            "start": 64,
            "end": 76
        },
        {
            "text": "um noch meht Geld einsparen planieren d Bewohner d 5000 Kubikmeter ausgeschachtet Boden auf d Dietrich-Platz und d Ferienspielplatz an d Arnimstraße",
            "start": 55,
            "end": 67
        },
        {
            "text": "im Hintergrund d Stahlgerippe d Staudamm hinter die sich 12,6 Milliarde Kubikmeter Wasser zum zimliansfcer Meer ansa mmeln werden",
            "start": 71,
            "end": 83
        },
        {
            "text": "d gesamt ober- und unterirdisch Kesselanlage fassen 4450 Kubikmeter Kraftstoff und Motorenöl",
            "start": 56,
            "end": 68
        },
        {
            "text": "da werden allein 12 Kubikmeter Sand für d Buddelkiste benötigen",
            "start": 19,
            "end": 31
        },
        {
            "text": "d Bergleute werden d für November gestellt Ziel von 1,4 Million Kubikmeter Abraum zusätzlich zum Plan überbieten",
            "start": 63,
            "end": 75
        },
        {
            "text": "nach ihr Fertigstellung fördern d Station jährlich 18 Million Kubikmeter zutage die von d israelisch staatlich Wassergesellschaft Mekoroth ins israelisch Westjerusalem so- wie in d umliegend zionistisch Kolonistensiedlung geleiten werden und außerdem d Wasservorrat in d israelisch Kustenebene anreichern sollen",
            "start": 61,
            "end": 73
        },
        {
            "text": "d klein diese Bagger bewältigen immerhin maximal 1430 Kubikmeter d groß Typ 5400 Kubikmeter in d Stunde",
            "start": 53,
            "end": 65
        },
        {
            "text": "d Werktätige d Forstwirtschaft stellen für d Volkswirtschaft 10,9 Million Kubikmeter Rohholz bereit und überbieten d Volkswirtschaftsplan",
            "start": 73,
            "end": 85
        },
        {
            "text": "um d Grund d Bau Qrube nivellieren zu können sein es Notwendia eine Teil d unter d Erde zu Taae getreten Felßgesteins insgesamt etwa 30000 Kubikmeter wegräumen",
            "start": 138,
            "end": 150
        },
        {
            "text": "für d Damm diese sibirisch Energieriese die Schon' 1970 Spitzenreiter unter d Wasserkraftwerken d Welt sein werden sein rund fünf Million Kubikmeter Beton verarbeiten werden was d doppelt Rauminhalt d Cheopspyramide entsprechen",
            "start": 137,
            "end": 149
        }
    ]
}