{
    "1": [
        {
            "text": "d Bevölkerung diese Distrikt belaufen sich auf 13508 Seele nämlich 11 Geistliche 3 Ordensbruder 987 Spanier und Kreole 4627 Indiener 7678 Mestize 194 frei Mulatte und 8 Sklave",
            "start": 154,
            "end": 163
        },
        {
            "text": "wir wollen Halt machen um d großartig Schauspiel zu genießen und d Untergang d Venus zu beobachten die Scheibe von Zeit zu Zeit zwischen d Gemäuer d Schloß erscheinen aber d Mulatte die wir als Führer dienen wollen verdursten und dringen lebhaft in wir umkehren",
            "start": 173,
            "end": 182
        },
        {
            "text": "nun aber ähneln ja oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 281,
            "end": 290
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße ich d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "3 Condesuyos enthalten 9 Doktrinas 18 Gemeinde und 20145 Bewohner 35 Weltgeistliche 3603 Spanier und Kreole 12011 Indiener 4358 Mestize 34 frei Mulatte und 44 Sklave",
            "start": 143,
            "end": 152
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "nach kurz Zeit bringen er uns seine Sohn eine bildschön jung Mann von d edel Zug aber von so intensiv gelb Gesichtsfarbe daß man er für eine Mulatte halten können",
            "start": 140,
            "end": 149
        },
        {
            "text": "Widersetzung und Royalismus d Weiße d Mulatte ergreifen d Waffe und wiegeln d Neger auf",
            "start": 37,
            "end": 46
        },
        {
            "text": "Bevölkerung 111559 Seele 176 zum Klerus gehörig 45 Mönch 82 Nonnen 5378 Spanier und Kreole 75284 Indiener 29621 Mestize 943 frei Mulatte und 30 Sklave",
            "start": 128,
            "end": 137
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "3) Piura enthalten 12 Doktrinas 14 Gemeinde und 44491 Bewohner 61 Weltgeistliche 18 Mönch 2874 Spanier und Kreole 24797 Indiener 10654 Mestize 5203 frei Mulatte und 884 Sklave",
            "start": 152,
            "end": 161
        },
        {
            "text": "12032 Einwohner 144 Klerus 60 Mönch 129 Nonnen 1434 Spanier und Kreole 4577 Indiener 1549 Mestize 2357 frei Mulatte 1582 Sklave",
            "start": 107,
            "end": 116
        },
        {
            "text": "ihr Bevölkerung belaufen sich auf 5538 Seele davon sein 2 Geistliche 361 Spanier und Kreole 1878 Indiener 3244 Mestize d Rest sein Mulatte und Sklave",
            "start": 130,
            "end": 139
        },
        {
            "text": "Friedreich fügen d noch etliche weit Fall von mehr als 170-jahrig Alter hinzu eine Ungar zu Temesvar welche 1726 noch leben sein 172 seine gleichfalls noch lebend Frau 165 Jahr alt sein ferner eine 1797 zu Friedrichsstadt in Nordamerika versterben Mulatte 180 Jahr d 1738 versterben Portugiese Taveira De Lima sogar 198 Jahr endlich sollen d Zeugnis Riley zufolge unter d Araber in d Wüste nahe an 200-jahrig Mensch vorkommen",
            "start": 247,
            "end": 256
        },
        {
            "text": "während man eine lang und breit über d Haß d Mulatte gegen d frei Neger und d weiß über d Reichtum d Mönch und d Mühe die man haben d Sklave in d Zucht zu halten verhandeln hüllen wir eine kalt Wind die vom hoch Gipfel d Silla herabkommen scheinen in eine dick Nebel und machen d lebhaft Unterhaltung eine Ende man suchen Schutz in d Venta",
            "start": 44,
            "end": 53
        },
        {
            "text": "von d 624.000 Einwohner Jamaica sein nur 16.418 Weiße 108.400 Mulatte 487.386 Neger 13.000 Coulis Indier und Yucateken die auf fünf Jahr kontraktlich als Arbeiter binden sein",
            "start": 61,
            "end": 70
        },
        {
            "text": "doch sein es nicht d Neger sondern d Mulatte welche gleich Rechte mit d weiß fordernd d Aufstand anfangen und d Neger verführt",
            "start": 36,
            "end": 45
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die sich durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie z. B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 184,
            "end": 193
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "Blendelinge hingegen beissen zwar ebenfalls bastardartig Geschöpf die oder nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 258,
            "end": 267
        },
        {
            "text": "soviel aber sein richtig daß er vorzugsweise d Neger Mulatte oder Indianer anfallen und d Farbige d Weiße vorziehen",
            "start": 52,
            "end": 61
        },
        {
            "text": "d weiß Bevölkerung bestehen aus englisch Kaufmann englisch Beamte und englisch Soldat sonst sehen man nur Mulatte und Neger",
            "start": 105,
            "end": 114
        },
        {
            "text": "d Stewart Aufwärter d Schiff eine jung Mulatte haben d übel Gewohnheit d stark Getränk in übergroß Maß zusprechen",
            "start": 38,
            "end": 47
        },
        {
            "text": "dass arisch Hindu mit Drawida Chinese mit Europäerin Araber mit Negerfrau Mischling und diese Mischling wiederum Nachkomme erzeugen sein wohl nie bestreiten werden sehr oft werden dagegen behaupten dass d Mulatte in d spät Geschlechtsfolge aussterben auch gelten d Frau gemischt Blut in MittelAmerika gewöhnlich als unfruchtbar",
            "start": 204,
            "end": 213
        },
        {
            "text": "ihr Einwohnerzahl sein 5156 Seele 21 Geistliche 18 Mönch 560 Spanier und Kreole 3803 Indiener 731 Mestize d Rest sein Mulatte und Neger",
            "start": 117,
            "end": 126
        },
        {
            "text": "sie enthalten 102 Doktrinas 1 Cindad 2 Villas 131 Dorf und haben eine Bevölkerung von 216382 Seele davon 315 zum Klerus 474 Ordensbruder 166 Ordensschwester 113 weltlich Ordensschwester 31828 Spanier und Kreole 159105 Indiener 23104 Mestize 993 frei Mulatte und 283 Sklave",
            "start": 249,
            "end": 258
        },
        {
            "text": "es sein also nicht zu verwundern wenn d Indianer die vereinsamt in d Mission leben Hemmnis begegnen von die diejenige nichts wissen die mit Mestize Mulatte und Weiße in d Nähe d Stadt in Pfarrdorf wohnen",
            "start": 147,
            "end": 156
        },
        {
            "text": "am gut sein noch d Militärmusik die meist von Neger und Mulatte aufführen werden",
            "start": 55,
            "end": 64
        },
        {
            "text": "überall haben klein Landbauer Weiße und Mulatte zerstreuen Hof anlegen",
            "start": 39,
            "end": 48
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "d Länge d Arm schwanken bei weiß Amerikaner und Europäer je nach d Mittel d einzeln Staat von O,429 d Körpergröße Michigan Wisconsin Illinois bis zu O,441 Skandinavien Vollneger d Sklavenstaat O,452 zeigen eine verhältnismäßig lang Arm als Neger d Freistaat O,447 eine Verhältnis welche sich in gleich Weise bei Mulatte o,445 und o,460 wiederholen",
            "start": 311,
            "end": 320
        },
        {
            "text": "unter letztere befinden sich 125,000 Creole 125,000 Mestize und Mulatte und einige tausend Neger",
            "start": 63,
            "end": 72
        },
        {
            "text": "d Bevölkerung d Stadt werden 1890 mit 80.000 Person angeben wovon circa 25.000 Weiße d Rest Mulatte Mestize und Neger sein",
            "start": 91,
            "end": 100
        },
        {
            "text": "5 Moquequa enthalten 6 Doktrinas 6 Gemeinde und 28279 Einwohner 53 welt- 29 Klostergeistliche 5596 Spanier und Kreole 17272 Indiener 2916 Mestize 887 frei Mulatte und 1526 Sklave",
            "start": 154,
            "end": 163
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße ich d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "wir wundern wir in Esmeralda viel Zambo Mulatte und ander Farbige antreffen die sich aus Eitelkeit Spanier nennen und sich für wissen halten weil sie nicht rot sein wie d Indianer",
            "start": 39,
            "end": 48
        },
        {
            "text": "zeitweise werden sie recht kleinmütig doch vergeben man sie alle wenn z. B. d Mulatte Satyr eine gebraten Wurzel aus d Asche aufnehmen und laut auf Deutsch ausrufen",
            "start": 77,
            "end": 86
        },
        {
            "text": "Bevölkerung 149112 Seele und zwar 431 Weltgeistliche 1100 Ordensgeistliche 572 Nonnen 84 weltlich Nonne 22370 Spanier und Kreole 63180 Indiener 13747 Mestize 17864 Mulatte 29763 Sklave",
            "start": 163,
            "end": 172
        },
        {
            "text": "d halb Mulatte aus Holland wie heißen er doch gleich lassen er auf d Sofa zwei Rolle jede mit hundert Friedrich_D'or zurück",
            "start": 6,
            "end": 15
        },
        {
            "text": "d Einwohner sein zwar wie alle Mulatte träge und sinnlich aber doch von ehrenhaft und leutselig Charakter",
            "start": 30,
            "end": 39
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die aber nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 257,
            "end": 266
        },
        {
            "text": "Bevölkerung 3334 Einwohner 10 Weltgeistliche 279 Spanier und Kreole 373 Indiener 1237 Mestize 108 frei Mulatte und 827 Sklave",
            "start": 102,
            "end": 111
        },
        {
            "text": "unter d Schüler geben es so viel Schwarze und Mulatte als Weiße doch sein im Ganze d Anzahl ziemlich klein",
            "start": 45,
            "end": 54
        },
        {
            "text": "nun aber ähneln ja oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 281,
            "end": 290
        },
        {
            "text": "Bevölkerung 13945 Seele davon 18 zum Klerus 15 Mönch 969 Spanier und Kreole 7510 Indiener 1081 Mestize 759 frei Mulatte und 3604 Sklave",
            "start": 111,
            "end": 120
        },
        {
            "text": "auf d erst Lagerplatz noch in dicht Nähe von Cuyaba schließen sich wir endlich d klein Mulatte Manoel an",
            "start": 86,
            "end": 95
        },
        {
            "text": "d Garnison bestehen aus 150 gut gekleidet Soldat von d verschieden Hautfarbe meist Mulatte und Schwarze aus Timur von wo auch viel Sklave nach Macao bringen werden",
            "start": 82,
            "end": 91
        },
        {
            "text": "was unter unsere Auge vorgehen lassen jedenfalls kaum glauben dass aus Mulatte eine fest unveränderlich alle Sturm d Zeit überlebend Typus hervorgehen können d Treibsand sein nicht beweglich und unbeständig als gerade diese Bastard hier müssen wir also d Erfahrung zum Trotz voraussetzen d undenkbar die nie Beobachtete sein bei d Beduine geschehen",
            "start": 70,
            "end": 79
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "nach Geomara sein in d Krieg unmittelbar nach d Eroberung etwa anderthalb Million Eingeborene aufreiben d übrig leiden unter d Druck d Encomiendas und Mitas zwangsweise Vermietung d Eingeborene an Privatleute von d Mestize Mulatte Zambo frei sein so unerträglich dass sie durch d Übermaß von Arbeit scharenweise aufreiben werden",
            "start": 222,
            "end": 231
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie z. B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße ich d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "ich erinnern nur an Reim wie Sevilla Mantille Piratenromanze Nacken Schabracke Gnu Karrou Löwenritt Cochenille Vanille Scipio Mantille ─ Vanille Madrid Mulatte ─ Fregatte Florida dschagga's ─ quagga's am Kongo u. s. W. d neu sein eben hier wirklich fremd welsch",
            "start": 151,
            "end": 160
        },
        {
            "text": "d Volkszahl belaufen sich auf 230967 Seele davon sein 460 welt- 160 Klostergeistliche 162 Ordensschwester 19098 Spanier und Kreole 115647 Indiener 76949 Mestize 13757 frei Mulatte und 4725 Sklave",
            "start": 171,
            "end": 180
        },
        {
            "text": "d vereinzelt Bastard welche diese drei Art mit einander erzeugen und d unter d Name Mulatte Mestize und Zambo bekennen sein sein gewöhnlich schon mit d viert Generation gänzlich in eine d drei Art aufgehen",
            "start": 83,
            "end": 92
        },
        {
            "text": "d Erzbischof De Castro ordnen eine Prozession an als Zeugnis für d unbefleckt Empfängnis alle Pfarrkirche Kloster Bruderschaft selbst d Mulatte und Neger veranstaltet wochenlang Fest",
            "start": 135,
            "end": 144
        },
        {
            "text": "4 Caramarca haben 17 Pfarre 26 Gemeinde und 62.199 Einwohner 23 Geistliche 50 Mönch 33 Nonnen 7835 Spanier und Kreole 29692 Indiener 22299 Mestize 1875 frei Mulatte und 328 Sklave",
            "start": 156,
            "end": 165
        },
        {
            "text": "schon De Brue führen eine Beispiel an wo eine weiß Mohrin von eine Neger schwanger werden und eine vollkommen jung Neger gebären und von eine weiß Mohrin die neuerlich in England eine Europäer heiraten und mit demselben drei wahr Mulatte aber mit hell Haar zeugen haben d bekannt Neger Hr. Vasa in seine obgedenkt interessant Werk eine merkwürdig Nachricht geben",
            "start": 229,
            "end": 238
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "nun aber ähneln ja so oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 284,
            "end": 293
        },
        {
            "text": "nirgends behaupten sich d Blut und d Farbe als etwa in d bereits mit europäisch versetzt Mischung d Mulatte Mestize und Quarteronen",
            "start": 99,
            "end": 108
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "d 60000 Sklave in d vereinigt Provinz von Venezuela sein so ungleich verteilen daß auf d Provinz Caracas allein 40000 kommen worunter eine Fünfteil Mulatte auf Maracaybo 10000 bis 12000 auf Cumana und Barcelona kaum 6000",
            "start": 147,
            "end": 156
        },
        {
            "text": "Dekret d N. V. vom 15. Mai Gleichheit d Rechte d weiß und Mulatte gens de Couleur",
            "start": 57,
            "end": 66
        },
        {
            "text": "auf 4 5 solch Schwarze kommen dann eine Mulatte und nur hie und da leuchten eine Weiße hervor",
            "start": 39,
            "end": 48
        },
        {
            "text": "nun aber ähneln ja oft Kind zum Sprechen bloß ihr Vater Batzen die sich kurz hintereinander mit mehrere männlich Hund belaufen haben werfen oft Junge die diese verschieden Vater ähneln zweierlei Menschenrasse z. B. Neger und Weiße zeugen mit einander notwendig Mittelschlag nämlich Mulatte und wenn nun vollends ungleich Gattung verschieden Species von Tier oder Gewächs einander befruchten so entstehen Bastard die eben so viel von d väterlich als von d mütterlich Gestaltung an sich haben",
            "start": 281,
            "end": 290
        },
        {
            "text": "bei Rückkreuzung d Mulatte mit Weiße nehmen d Hautfarbe nicht gleichmäßig an Schwärze ab sondern d Nachkomme dritt viert Generation sein bald ganz wissen bald erheblich dunkel eine Hinweis auf d Ungleichheit d Reduktionsteilung",
            "start": 18,
            "end": 27
        },
        {
            "text": "trauen keine Maulesel und keine Mulatte sein sehr treffend und d deutsch nicht Fisch nicht Fleisch sein eine warnend Ausdruck",
            "start": 31,
            "end": 40
        },
        {
            "text": "6 Huamachuco enthalten 8 Doktrinas 23 Gemeinde und 38150 Seele 64 Geistliche 2273 Spanier und Kreole 17117 Indiener 18367 Mestize 250 frei Mulatte und 79 Sklave",
            "start": 138,
            "end": 147
        },
        {
            "text": "wir sehen rasch hintereinander Indianer oder Mulatte mit Maultier ankommen",
            "start": 44,
            "end": 53
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie z. B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "d Flächen-Inhalt Brasilien betragen 130,000 O. M. d Einwohner-Zahl 6 Million worunter etwa 900,000 Weiße d Rest bestehen aus Neger Mulatte Mestize und Ur-Einwohner oder Indianer",
            "start": 130,
            "end": 139
        },
        {
            "text": "5406 Indiener 1200 Mestize 528 frei Mulatte und 253 Sklave",
            "start": 35,
            "end": 44
        },
        {
            "text": "wir finden hier Engländer Franzose Spanier Neger und Mulatte eine groß Zahl ostindisch Coulis da jährlich bei 2000 einwandern",
            "start": 52,
            "end": 61
        },
        {
            "text": "da d Weiße herrschen so erscheinen alle was farbig sein gegen sie in eine tief Abstand nicht nur d Indianer selbst wie sehr auch d Gesetz sich ihr annehmen und ihr persönlich Freiheit sie sichern haben sondern auch d Mittelart die aus d Mischung mit sie entstehen sein Mestize Terzerones und Quaterones wozu durch d afrikanisch Sklavenhandel d Neger kommen aus die Mischung mit d Europäer wieder eine ander zahlreich Zwischenart die d Mulatte entstehen",
            "start": 434,
            "end": 443
        },
        {
            "text": "bei d Wakilema im äquatorial OstAfrika treffen deutsch Reisende teils eine licht Negerfarbe mit eine Stich ins Bläuliche gleichzeitig aber auch Leute die an Helligkeit d Mulatte übertreffen ohne dass d Verdacht eine Mischung irgendwie begründen werden sein",
            "start": 169,
            "end": 178
        },
        {
            "text": "und d wenige Fisch beissen auch nicht einmal an d Grund dafür d eine unsere Mulatte entdecken sein eine Irischman würdig sein weil sie d Angel nicht kennen",
            "start": 75,
            "end": 84
        },
        {
            "text": "erst nachdem ich manche Woche hier verbringen haben sein ich in etwas an d Anblick d Schwarze und Mulatte gewöhnen und ich finden dann auch unter d jung Negerin artig Gestalt und unter d etwas dunkelgefärbt Brasilianerin und Portugiesin hübsch ausdrucksvoll Gesicht minder scheinen d Gabe d Schönheit d männlich Geschlecht verleihen zu sein",
            "start": 97,
            "end": 106
        },
        {
            "text": "d Kreole verlangen d Rechte d Europäer spreizen sich aber gegen d Mulatte und sprühen Zorn wenn diese sich er gleichstellen wollen",
            "start": 65,
            "end": 74
        },
        {
            "text": "d Kriegsmacht d Staat Illinois sollen aus alle frei Mannsperson Neger Mulatte und Indianer ausnehmen welche im Staat wohnen vom 18ten bis 45sten Jahr bestehen ausnehmen solch Person welche jetzt oder künftig durch d Gesetz d vereinigt Staat davon befreien sein",
            "start": 69,
            "end": 78
        },
        {
            "text": "2 Camana mit 7 Pfarre 8 Gemeinde und 19052 Einwohner 34 zum Klerus gehörig 9 Klostergeistliche 5105 Spanier und Kreole 1249 Indiener 1021 Mestize 1747 frei Mulatte und 887 Sklave",
            "start": 155,
            "end": 164
        },
        {
            "text": "alle im Land Gebärene Weiße Mulatte Neger Indianer haben vom Insektenstich zu leiden wie aber d Norden Europa trotz d Frost nicht unbewohnbar sein so hindern auch d Moskito d Mensch nicht sich in Land welche stark davon heimsuchen sein niederlassen wenn anders durch d Lage und Regierungsweise d Verhältnis für Handel und Gewerbefleiß günstig sein",
            "start": 27,
            "end": 36
        },
        {
            "text": "d frei Neger und Mulatte welche d Kakao an Bord d Schiff bringen sein eine Menschenschlag von ungemein Muskelkraft",
            "start": 16,
            "end": 25
        },
        {
            "text": "35192 Seele davon zum Klerus gehörig 62 Mönch 27 2299 Spanier und Kreole 22333 Indiener 5448 Mestize 3192 frei Mulatte und 1831 Sklave",
            "start": 110,
            "end": 119
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die aber nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 257,
            "end": 266
        },
        {
            "text": "d Nachbarland jenseits d Amazonenstrom heißen in d Sprache d spanisch Mission weder Brasilien noch capitania General von Gran-Para sondern Portugal d kupferfarbig Indianer d halbschwarz Mulatte die ich von Barcelos zur spanisch Schanze San Carlos heraufkommen sehen sein Portugiese",
            "start": 185,
            "end": 194
        },
        {
            "text": "alle und jede Person welche in Kraft d früh Gesetz d Territorium von Illinois Vergleich zur Leistung von Dienstbarkeit eingehen haben sollen verbinden sein dieselbe zu erfüllen und solch Neger und Mulatte welche damals einregistriert sein sollen d Zeit ausdienen welche d Gesetz bestimmen doch sollen d Kind welche hinfort von diese Neger oder Mulatte gebären werden frei sein d männlich nach d 21sten d weiblich nach d 18ten Jahr ihr Alter",
            "start": 196,
            "end": 205
        },
        {
            "text": "alle und jede Person welche in Kraft d früh Gesetz d Territorium von Illinois Vergleich zur Leistung von Dienstbarkeit eingehen haben sollen verbinden sein dieselbe zu erfüllen und solch Neger und Mulatte welche damals einregistriert sein sollen d Zeit ausdienen welche d Gesetz bestimmen doch sollen d Kind welche hinfort von diese Neger oder Mulatte gebären werden frei sein d männlich nach d 21sten d weiblich nach d 18ten Jahr ihr Alter",
            "start": 343,
            "end": 352
        },
        {
            "text": "d Einwohnerzahl betragen 25970 nämlich 25 welt- 42 Klostergeistliche 82 Nonnen 169 Spanier und Kreole 20.373 Indiener 4382 Mestize und d Rest bestehen aus Mulatte und Schwarze",
            "start": 154,
            "end": 163
        },
        {
            "text": "noch wichtig aber sein es dass aus d Vereinigung zwischen Europäer und Hottentotte Halbblütige entspringen denn wenn irgend eine Menschenschlag Anspruch haben als gesondert Art auffassen zu werden so sein es gewiß jen Urbewohner d Kapland endlich haben auf abgeliegen Insel wie Tristan D' Acunha mehrfach Kreuzung von Brite Holländer Mulatte und Negerin stattfinden",
            "start": 333,
            "end": 342
        },
        {
            "text": "ebenso handeln d Mulatte gegen d Mestize und diese wieder gegen d Neger",
            "start": 16,
            "end": 25
        },
        {
            "text": "bei d freisinnig Verfassung welche Martinique besitzen sein d Mulatte d Herr d Insel",
            "start": 61,
            "end": 70
        },
        {
            "text": "noch sollen irgend eine Vertrag welche mit eine Neger oder Mulatte außerhalb oder innerhalb diese Staat abschließen und die Bedingung eine einjahrig Dienstbarkeit übersteigen gültig sein ausnehmen d Lehrjahr",
            "start": 58,
            "end": 67
        },
        {
            "text": "eine im Jahr 1780 vorgenehmen Zählung ergeben 1513 nämlich 455 Weiße 449 Neger 363 Mulatte und Zambo 246 Indianer",
            "start": 82,
            "end": 91
        },
        {
            "text": "seither haben sich d ungünstig Verhältnis d Weltmarkt für Kolonialprodukt welche nebst ander Umstand auf alle westindisch Insel eine Bewegung in absteigend Linie verursachen haben freilich auch auf Portorico fühlbar machen allein da letztere Insel sich relativ ruhig und geordnet inner Zustand erfreuen und auch d erst 1873 erfolgen Aufhebung d Sklaverei dank d stark überwiegen d Weiße und Mulatte über d Neger sich nur wenig fühlbar machen können endlich auch d Bevölkerung sich fortwährend in ziemlich stark Progression vermehrt und noch vermehrt so treten auch eine eigentlich Stillstand auf Portorico nicht ein vielmehr haben sich Produktion und Handel auch in d zweit Hälfte diese Jahrhundert langsam aber sichtlich erheben",
            "start": 390,
            "end": 399
        },
        {
            "text": "in d nun folgend Friedensepoche bis zum Jahr 1848 in welchem auf Martinique d Sklaverei infolge d Februar-Revolution ohne irgend welchen Übergang aufheben werden fallen mehrere teils im Keim ersticken teils erst nach blutig Kampf unterdrückt Verschwörung und Aufstand d Neger und Farbige d bedeutend sein d in d Jahr 1824 und 1833 von d Mulatte in Szene gesetzt Revolution",
            "start": 336,
            "end": 345
        },
        {
            "text": "Volkszahl 201259 Seele 229 vom Klerus 127 Ordensgeistliche 15 weltlich Ordensschwester 15939 Spanier und Kreole 105187 Indiener 78682 Mestize 844 frei Mulatte und 236 Sklave",
            "start": 150,
            "end": 159
        },
        {
            "text": "während wir nach d Bad wir nach Landessitte halb in eine Tuch wickeln von d Sonne trocken lassen treten eine klein Mulatte zu wir",
            "start": 114,
            "end": 123
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die nur nicht aus d Vermischung von zweierlei spezifisch verschieden Ältere sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 256,
            "end": 265
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die nur nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 256,
            "end": 265
        },
        {
            "text": "bei d Kreuzung von Weiße und Neger entstehen eine Mulatte die Hautfarbe niemals rein weiß sein und meistens ungefähr d Mitte zwischen d Eltern halten",
            "start": 49,
            "end": 58
        },
        {
            "text": "völlig Unfruchtbarkeit angelsächsisch Mulatte auf Jamaica sein nur von eine einzig Beobachter behaupten werden und nicht ohne Widerspruch bleiben",
            "start": 37,
            "end": 46
        },
        {
            "text": "diese Distrikt haben 16 Pfarre 10 Gemeinde und 13905 Bewohner 40 zum Klerus 212 Spanier und Kreole 11872 Indiener 1417 Mestize 335 frei Mulatte und 29 Sklave",
            "start": 135,
            "end": 144
        },
        {
            "text": "sein sonach schon d Dichtigkeit d Bevölkerung auf Portorico eine weit groß als auf irgend eine ander d groß Antillen so gestalten sich diese Verhältnis noch günstig wenn man d Zusammensetzung d Bevölkerung in Betracht ziehen denn mehr als d Hälfte sein Weiße von d Rest sein mehr als zwei Drittel Mulatte und kaum eine Drittel Neger",
            "start": 296,
            "end": 305
        },
        {
            "text": "diese Distrikt enthalten 9 Pfarre und 8 Gemeinde bewohnen von 25259 Seele nämlich 33 Weltgeistliche 1937 Spanier und Kreole 18419 Indiener 4739 Indiener 50 frei Mulatte 81 Sklave",
            "start": 160,
            "end": 169
        },
        {
            "text": "6) Arica haben 7 Doktrinas 1 Stadt 26 Gemeinde und 18776 Bewohner 44 welt- 21 Ordensgeistliche 1585 Spanier und Kreole 12870 Indiener 1977 Mestize 985 frei Mulatte und 1294 Sklave",
            "start": 155,
            "end": 164
        },
        {
            "text": "davon gehören 326 zum Klerus 284 sein Mönch 162 Nonnen 5 weltlich Ordensschwester 39357 Spanier und Kreole 66609 Indiener 17797 Mestize 7003 frei Mulatte und 5258 Sklave",
            "start": 145,
            "end": 154
        },
        {
            "text": "Rasse heißen aber im genau Sinn eine solch durch Degeneration entstehen Charakter die durch d Fortpflanzung unausbleiblich und notwendig forterben wie z. B. wenn Weiße mit d Neger Mulatte oder mit amerikanisch Indianer Mestissen zeugen welches hingegen bei d Spielart keine notwendig Folge sein wie Z B. wenn blauäugig Blonde mit braunäugig brünett Kind zeugen",
            "start": 179,
            "end": 188
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die nur nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Kasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc. S. 15",
            "start": 256,
            "end": 265
        },
        {
            "text": "wir Reisende vier an d Zahl speisen allein und haben sogar eine Mulatte zum Aufwärter die aber leider mit d Elefantiasis behaften sein eine Krankheit die Anblick gerade nicht dazu dienen d Appetit zu erhöhen",
            "start": 63,
            "end": 72
        },
        {
            "text": "ihr Verbindung mit d Mulatte Schreckensregierung Zank mit d Kommandant Galbaud nie sein d Weiße unter sich eins sie rufen gegen er d Neger zu Hilfe Plünderung Metzelei und Brand von Kap François 21. Juni 1793",
            "start": 20,
            "end": 29
        },
        {
            "text": "Como Passau wie gehen es sie begrüßen ich mit bieder Handschlag eine kropfbehaftet Mulatte die Vaqueiro Feliciano die draußen in eine Topf wir hüpfen d Herz vor Freude prasselnd Bohne kochen",
            "start": 82,
            "end": 91
        },
        {
            "text": "8 Chacapoyas enthalten 17 Pfarre 60 Gemeinde und 25398 Einwohner 34 Geistliche 11 Mönch 1396 Spanier und Kreole 12504 Indiener 10954 Mestize 486 frei Mulatte und 13 Sklave",
            "start": 149,
            "end": 158
        },
        {
            "text": "37721 Einwohner 93 Weltgeistliche 325 Klostergeistliche 162 Ordensschwester 5 weltlich Ordensschwester 22687 Spanier und Kreole 5929 Indiener 4908 Mestize 2477 frei Mulatte 1225 Sklave",
            "start": 164,
            "end": 173
        },
        {
            "text": "wir zweifeln nicht daß d Französ. Escadre welche bei unsere Erscheinen nach Brest zurücksegeln nach WestIndien bestimmen sein weil 1500 eingeschifft Person aus Schwarze Mulatte und ander Leute bestehen d sich aus WestIndien flüchten haben",
            "start": 168,
            "end": 177
        },
        {
            "text": "d Kind d karaibenmänner und aruakfrauen sprechen keineswegs karibisch wie d jung Mulatte in Brasilien portugiesisch sprechen sondern reden eine neu Sprache d wichtig grammatikalisch Element und lautlich Besonderheit von d Mutter aufnehmen haben",
            "start": 80,
            "end": 89
        },
        {
            "text": "wenn nun bei 2129 Mulatte und Neger d 25. Armeecorps die zur Zeit d amerikanisch Bürgerkrieg beim Baden von Arzt beobachten werden nur 9 als ganz kahl sich zeigen 21 dagegen beinahe d hoch Stufe zwei Drittel aber d mittel Häufigkeit d Behaarung wie bei weiß Soldat wahrnehmen lassen so dürfen wir doch nicht daraus schließen dass eine Vertauschung d afrikanisch Wohnort mit d neu Welt d Hervorsprosse d Leibhaar bei d Neger veranlassen haben",
            "start": 17,
            "end": 26
        },
        {
            "text": "Kind von Mulatte und Mulattein sollen schwarz Fleck zur Welt bringen namentlich in d Gegend d Fortpflanzungswerkzeug",
            "start": 8,
            "end": 17
        },
        {
            "text": "d Einwohner d Weiler sein fast durchaus Mulatte Zambo und frei Neger",
            "start": 39,
            "end": 48
        },
        {
            "text": "d Statthalter Don Manuel Centurion haben alsbald eine paar Haus welche spanisch die heißen nicht indianisch Familie Weiße und Mulatte bei d Schanze bauen d Titel Ciudad De San Carlos geben",
            "start": 125,
            "end": 134
        },
        {
            "text": "Blendelinge hingegen heißen zwar ebenfalls bastardartig Geschöpf die aber nicht aus d Vermischung von zweierlei spezifisch verschieden Eltern sondern nur aus d von verschieden Rasse d nämlich Gattung erzeugen werden wie z. B. selbst im Menschen-Geschlecht d Mulatte etc.",
            "start": 257,
            "end": 266
        }
    ],
    "2": [
        {
            "text": "vor eine paar hundert Jahr als knapp 4000 Mulatte und Zambo d heiß Bucht von Acapulco bevölkern schippern jede Jahr nur eine Galeone über d Stillen Ozean",
            "start": 41,
            "end": 50
        },
        {
            "text": "Dos Land zählen nahezu 10 Million Einwohner von die 70 Prozent Kreole 17 Prozent Mulatte 12 Prozent Afro-Amerikaner und 1 Prozent asiatisch Abstammung sein",
            "start": 80,
            "end": 89
        },
        {
            "text": "wenn jedoch d d Empfang sein welche d francosch Uniform hier im Land bevorstehen dann haben sich d Mulatte wohl vergebens auf Triumphbogen Illumination und Ehrenpforte freuen",
            "start": 98,
            "end": 107
        },
        {
            "text": "6. Samara 8. Mulatte 9. Bau 10. Semester",
            "start": 12,
            "end": 21
        },
        {
            "text": "d UAAC Union atletica amateur de cuba lassen in ihr Klub keine Farbige oder Mulatte als Mitglied zu",
            "start": 75,
            "end": 84
        },
        {
            "text": "Verrat zischen d riesig Mulatte zwischen d Zahn",
            "start": 23,
            "end": 32
        },
        {
            "text": "d damit klein Staat d westlich Hemisphäre verfügen über eine Territorium von insgesamt 261 Quadratkilometer Rügen 926 Quadratkilometer auf die etwa 70000 Afroamerikaner 60 Prozent Mulatte 35 Prozent und Weiße leben",
            "start": 179,
            "end": 188
        },
        {
            "text": "20 Prozent Mulatte fünf Prozent Inder und eine Prozent Weiße",
            "start": 10,
            "end": 19
        },
        {
            "text": "ermutigen Durch^das Bejt spielen d amerikanisch Negerdichter lang hughes spuren Guillen d kulturell Widerstand auf die in d populär Sons d Tanzlied d Mulatte stecken",
            "start": 149,
            "end": 158
        },
        {
            "text": "Fortunato entgehen d Blick nicht die d Mulatte wie unwillkürlich dabei nach Jacinta hinüberschweifen lassen ohne daß d Bursche dabei eine Miene verziehen haben",
            "start": 38,
            "end": 47
        },
        {
            "text": "in eine Interview bezeichnen d Rektor d Universität Noel Salomon Guillen als d Stimme d lateinafrikanisch Amerika d 1902 gebären Dichter gelten als d bedeutend Vertreter d 1930 auf d Antillen entstehen sogenannt Poesia Negra die an d folkloristisch Tradition d Neger und Mulatte anknüpfen",
            "start": 270,
            "end": 279
        },
        {
            "text": "aber so rasch er auch fliehen so haben er doch einige erkennen und zwar Bewohner Guajaquils von die eine Teil mit d Waffe in d Hand auf d Straße eilen sein um mithelfen d Mulatte fortjagen",
            "start": 170,
            "end": 179
        },
        {
            "text": "d heiß Liebe zu ihr südamerikanisch Vaterland und seine Mensch d Indianer Neger Mestize und Mulatte haben d Bildhauerin Delia Zapata Olivella und ihr Bruder d Arzt und Schriftsteller Manuel Zapata Olivella zu eine schön Tat veranlassen",
            "start": 91,
            "end": 100
        },
        {
            "text": "aus d Tür d Kombüse schauen eine Kopf mit d weiß Mütze eine Koch heraus und gleich danach erscheinen eine flink Mulatte die ich meine Koffer abnehmen und sie in d für ich reserviert Kabine bringen",
            "start": 111,
            "end": 120
        },
        {
            "text": "zu leicht sinken eine Mädchen auf d Stufe d Mulatte und Neger wenn sie sich nicht abschließen",
            "start": 43,
            "end": 52
        },
        {
            "text": "wenn sie d eine Brief an Malveca übergeben die er nur zu bestellen haben so können sie sicher darauf rechnen daß Ei in d Hand d Mulatte fällen",
            "start": 127,
            "end": 136
        },
        {
            "text": "erst als Henriqueta von d Unterhaltung und einige Whisky anregen Suzana zeigen wie d echt Samba tanzen werden die vom Hügel d Neger und Mulatte d Samba d Favela und d Mangusira da leben d Dichter auf",
            "start": 135,
            "end": 144
        },
        {
            "text": "d Presseabteilung d franzosischen Militärmission legen Wert auf d Feststellung daß Gaston Monnerville d neugewählt Präsident d Rat d Republik nicht wie wir nach Asso-Press angeben haben eine Neger sondern eine Mulatte sein",
            "start": 209,
            "end": 218
        },
        {
            "text": "d literarisch Gestalt arm Weiße sozial abgesinken Nachkomme einstig Plantagenbesitzer Afro-Amerikaner Mulatte und Indianer die ihr Dasein als Farmer landlos Pächter Sägemühlenarbeiter oder Jager fristen Sindi tief in diese Land und seine Geschichte verwurzeln",
            "start": 101,
            "end": 110
        },
        {
            "text": "sie verstehen ich nicht lachen aber d klein Mulatte vergnügen vor sich hin nun dann wollen ich es sie deutlich sagen es werden d ander Herr da auch interessieren",
            "start": 43,
            "end": 52
        },
        {
            "text": "neben er d riesig Mulatte auf eine Pferd mit die er d General fast um eine ganz Körperlänge überragen",
            "start": 17,
            "end": 26
        },
        {
            "text": "d 2.7 Million Einwohner 70 Prozent von sie sein Kreole und Mestize 27 Prozent Neger und Mulatte leben in ihr Masse unter Bedingung bitter Armut",
            "start": 87,
            "end": 96
        },
        {
            "text": "d Usa-Herrenmensch wollen an dreieinhalb Million minderrassig Dominikaner außer etwa zehn Prozent Kreole leben Aul d Antilleninsel Mulatte und Neger eine Exempel statuieren",
            "start": 130,
            "end": 139
        },
        {
            "text": "d einzig was ich nicht begreifen können sein d Ursache von Malvecas Desertation und Flores zu veranlassen um sich diese schuftig Mulatte zuwenden",
            "start": 128,
            "end": 137
        },
        {
            "text": "in diese Nd-Diskussion werden am 30. August in d Beitrag d Mulatte in d Meisterstube an ich d Frage stellen",
            "start": 58,
            "end": 67
        },
        {
            "text": "Siger Länderei in Mato Grosso seine Unwissenheit übertreffen an Umfang noch seine Besitzung und d Poet Cesar Guilherme Shopel eine ungewöhnlich fett Mulatte d Ausführung d Bankier",
            "start": 148,
            "end": 157
        },
        {
            "text": "d Poet gelten als d bedeutend Vertreter d an d Folklore d Neger und Mulatte anknüpfend Pöesia Negra",
            "start": 67,
            "end": 76
        },
        {
            "text": "in d verschieden klima- und Vegetationszone Brasilien leben 60 Prozent Weiße 25 Prozent Mulatte und Mestize zehn Prozent Neger und zwei Prozent Indianer",
            "start": 87,
            "end": 96
        },
        {
            "text": "liegen doch auch eine eigen Reiz darin d klein Mulatte eine Nase zu drehen",
            "start": 46,
            "end": 55
        },
        {
            "text": "soviel zur erst Reaktion auf unsere kritisch Beitrag d Mulatte in d Meisterstube",
            "start": 54,
            "end": 63
        },
        {
            "text": "d 23jähriee Usa-Student Whitfield eine Mulatte laufen im strömend Regen über 800 M olympisch Rekord mit 1:49,2 Min. und vermögen sowohl d langbeinig Jamaika-Neger Wint als auch d fliegend Sportjournalist Marcel Hansenne Frankreich zu schlagen",
            "start": 38,
            "end": 47
        },
        {
            "text": "heute Verörfent leihen wir d zweit Antwort auf unsere kritisch Beitrag d Mulatte in d Meisterstube",
            "start": 72,
            "end": 81
        },
        {
            "text": "Neger und Mulatte werden von d Leute auf die es ankommen verachten",
            "start": 9,
            "end": 18
        },
        {
            "text": "wenn sie s denn mit klar Wort hören wollen brummen d Mulatte so können ich d auch recht sein",
            "start": 52,
            "end": 61
        },
        {
            "text": "tatsachelich entstehen die erst ernsthaft Zerwürfnis mit meine Teilhaber die zu meine Austritt aus d Geschäft führen durch inen Zwischenfall diese Art. Me- Orab haben eine Schar ausgezeichnet Leute aus Nord-Carolina mitbringen darunter eine ungewöhnlich hübsch jung Frau mit eine niedlich klein Junge die gerade u sprechen anfangen sehr hell Mulatte Gie haben wirklich als Weiße reiten können",
            "start": 341,
            "end": 350
        },
        {
            "text": "mit diese Wort entlassen ich d Mulatte schließen d Tur und denken über d Gehörte nach",
            "start": 30,
            "end": 39
        },
        {
            "text": "und damit drehen er sich von d Mulatte ab",
            "start": 30,
            "end": 39
        },
        {
            "text": "dazu zählen d Gemälde d sieben Lebensalter d Weib von Hans Baidung nennen Grien und d Mulatte von Frans Hals d. Ä",
            "start": 85,
            "end": 94
        },
        {
            "text": "die sein d Geschichte d Mulatte Raimundo Sohn eine weiß Farmer und eine Negersklavin",
            "start": 23,
            "end": 32
        },
        {
            "text": "auf er können wir uns fest verlassen nur d pockennarbig Mulatte sein wir nicht sicher aber die werden durch irgendeine gleichgültig Auftrag entfernen",
            "start": 55,
            "end": 64
        },
        {
            "text": "Meter groß Insel leben reichlich eine Million Mensch über 50 Prozent sein Neger und Mulatte 40 Prozent Inder",
            "start": 83,
            "end": 92
        },
        {
            "text": "eine Tag als d Polizei Mariana in d Amtszimmer d Staatsanwalt bringen sehen sie in eine Korridor d Mulatte die ihr Vater vor Jahr festnehmen haben",
            "start": 98,
            "end": 107
        },
        {
            "text": "während d amerikanisch Hochspringer am Vortag kläglich versagen haben zeigen sich d 26-jahrig Mulatte Willie Steele seine Favoritenstellung im Weitsprung würdig und erobern mit eine Sprung von 7,825 M d Goldmedaille",
            "start": 93,
            "end": 102
        },
        {
            "text": "Guillen breitgesichtiger Mulatte mit ehern Lachen und hintergründig Ironie die als Modernist und Avantgardist mit Vers über Schwan und Aeroplane debütieren schaffen d Durchbruch zu Originalität und Weltgeltung Anfang d dreißiger Jahr",
            "start": 24,
            "end": 33
        },
        {
            "text": "10. mar- 40. Gpbiet ohne wesentlich höhen- Historiker. 68. Abschluß 69. Schlager- d Mulatte sten Hufschlag d schwarz Stellung lesen eine alt Spruch ergeben Chengestalt 15. Nebenfluß d Rhein unterscheiden",
            "start": 83,
            "end": 92
        },
        {
            "text": "solang d um eine gut Fuß vielleicht achtzehn Zoll klein General Franco mit er sprechen sein Mariano mit d Unmöglichkeit beschäftigen sein Gesicht um einige Linie tief zu bringen wie die d Mulatte und während er dabei d Hals stark biegen müssen nehmen seine Physiognomie eine wahrhaft unnatürlich dunkel rot Färbung an",
            "start": 187,
            "end": 196
        },
        {
            "text": "an d Verweigerung d Menschenrecht für Mulatte und Negersklave werden deutlich wie d Geldinteresse d zur Macht gelangen Bourgeoisie d zu Beginn d Revolution verkünden moralisch Prinzip Veraranaen",
            "start": 37,
            "end": 46
        },
        {
            "text": "vor alle sein s d Sonne die Ur .s an alle Tag nie verlassen haben und Un* dunkel wie Mulatte Hrannte",
            "start": 84,
            "end": 93
        },
        {
            "text": "Übergeben werden auch viel bedeutend Gemälde unter sie aus d holländisch Malerei d Mulatte von Frans Hals da Interieur eine Kirche und d Markt von Witte u. A Werk d flämisch spanisch und italienisch Malerei darunter d Eter",
            "start": 82,
            "end": 91
        },
        {
            "text": "und deshalb Picaro haben du mich vom Lager rufen rufen Fortunato d Mulatte zornig anblicken",
            "start": 66,
            "end": 75
        },
        {
            "text": "sie klagen über d Hitze über Da3 -Afrikanische Klima Brasilien diese unzivilisiert Klimaj d nur für Neger und Mulatte schaffen sein",
            "start": 109,
            "end": 118
        },
        {
            "text": "nachdem einmal in eine Versammlung d Partei Zwischenrufer auftreten sein geifern es am 13. 9. 1969 in tausendjahrig bewährt Manier über diese westdeutsch Kryptokommunist übrigens sehen man auch Mulatte und Neger unter sie",
            "start": 193,
            "end": 202
        },
        {
            "text": "Einmaligkeit sein d bach- Porträt und d Luther-Becher aus d Museum für Geschichte d Stadt Leipzig weltbekannt Gemälde aus d Fundus d Museum d bildend Kunst wie d spätgotisch Liebeszauber d Mulatte von Frans Hals und d Lebensstufe von Caspar David Friedrich",
            "start": 188,
            "end": 197
        },
        {
            "text": "im nächst Moment treffen d Stahl Elnei d Reiter d breit gelb Stirn d Mulatte und werfen er aus d Sattel und über er hin gehen d Hufe d nachstürmend Pferd",
            "start": 68,
            "end": 77
        },
        {
            "text": "Buchhandlung und Antiquariat Berlin W 8. französisch Straße 21 Fernsprecher 22 17 10 Irr kaufen ständig ganten Bibliothek und Ein* Eluierke von Wert Bücher als Festgeschenk Rudolf Bartsch Man Kann nicht immer stumm 8 eine Koma d jung Autor Bartsch gestalten Dal schicksalsschwer Leben d Mulatte Hopkow 4*0 Seite",
            "start": 286,
            "end": 295
        },
        {
            "text": "es handeln sich um Neger und Mulatte die außer als Dienstbote keine Zugang zu Luxushotel",
            "start": 28,
            "end": 37
        },
        {
            "text": "d Mulatte scheinen nicht übel Lust zu haben noch eine Weile auf seine Platz ausharren und werfen eine verlangend und rasch Blick dorthin zurück aber es gehen doch nicht gut",
            "start": 1,
            "end": 10
        },
        {
            "text": "für Doca Fagundes sein d Kommunismus von d Nestor und d Mulatte Claudionor so viel spra *",
            "start": 55,
            "end": 64
        },
        {
            "text": "Leutnant gut mmer fröhlich Mulatte die uns Le erst Einführung geben sein 2 Jahr alt",
            "start": 26,
            "end": 35
        },
        {
            "text": "doch d 100000 Inselbewohner Nachkomme von Negersklave sowie Mulatte und Inder werden bis zum Frühjahr diese Jahr von eine blutig Diktaturregime unterdrücken",
            "start": 59,
            "end": 68
        },
        {
            "text": "eine paar Schritt abseits stehen eine erlöschen Zigarette im Mundwinkel eine helläugig Mulatte offenbar d Chef d Gruppe",
            "start": 86,
            "end": 95
        },
        {
            "text": "in d Stadt Port Elizabeth stoßen eine 24-jahrig Mulatte auf seine Fahrrad mit eine Lastwagen zusammen und bleiben mit schwer Verletzung liegen",
            "start": 47,
            "end": 56
        },
        {
            "text": "d Versklavung d zu 70 Prozent von Kreole und Mestize zu 27 Prozent von Mulatte und Neger bewohnt Land werden für d Volk immer unerträglich",
            "start": 70,
            "end": 79
        },
        {
            "text": "mit diese Roman Flucht nach Santarim er werden in diese Jahr im Militärverlag erscheinen schließen sie nach Hochzeit mit d Tod und Mordkommando weiß Wind d Geschichte d Mulatte Orestes eine Hafenarbeiter aus Brasilien ab",
            "start": 168,
            "end": 177
        },
        {
            "text": "auch Indianer mögen sich in diese Gruppe befinden haben aber d meiste sein Mulatte und Schwarze",
            "start": 74,
            "end": 83
        },
        {
            "text": "besonders angetan haben es wir d Mulatte von Franz Hals",
            "start": 32,
            "end": 41
        },
        {
            "text": "erst Antwort auf unsere kritisch Beitrag d Mulatte in d Meisterstube",
            "start": 42,
            "end": 51
        },
        {
            "text": "d wogend vielfarbig Menschenozean Neger Mulatte Mestize und Weiße in herrlich Brüderlichkeit vereinen geraten ins Kochen",
            "start": 39,
            "end": 48
        },
        {
            "text": "so eine revolutionär Held wie Toussaint L' Ouverture auf die sie auch in d neu Erzählung Bezug nehmen die Idee und Tat d Neger und Mulatte auf Jamaika aufrütteln müssen sie zur literarisch Gestaltune herausfordern",
            "start": 130,
            "end": 139
        },
        {
            "text": "d Ereignis in Ponce verdeutlichen d Situation d seit Ende vergangen Jahrhundert im Usa-Völkergefänenis schmachtend Bevölkerung Puerto Rico die sich überwiegend aus Kreole 70 Prozent und Mulatte 27 Prozent zusammensetzen",
            "start": 185,
            "end": 194
        },
        {
            "text": "in Haiti heißen die d Gegensatz von Mulatte und Neger",
            "start": 35,
            "end": 44
        },
        {
            "text": "d steinalt Mulatte Alberto halten seine Laden bis tief in d Nacht hinein öffnen",
            "start": 10,
            "end": 19
        },
        {
            "text": "70 Prozent d Bevölkerung sein Kreole 29 Prozent Mulatte und Afroamerikaner eine Prozent sein asiatisch Abstammung",
            "start": 47,
            "end": 56
        },
        {
            "text": "meine arm Jacinta rufen d jung Mann wenn ich daran denken wie treu sie an ich hangen während ich in blind toll Leidenschaft jen kalt herzlos Geschöpf zu Fuß liegen die in dieselbe Zeit mit d Mulatte kokettieren nur weil sie hoffen daß er ihr Rang und Schatz verschaffen können",
            "start": 190,
            "end": 199
        },
        {
            "text": "zweit Antwort auf d Beitrag d Mulatte in d Meisterstube von Lothar Poppe Kombinatsdirektor d VEB Cisag Leipzig",
            "start": 29,
            "end": 38
        },
        {
            "text": "da schlagen d Knall d beide abgefeuert Gewehr an sein Ohr die sein d verabredet Zeichen eine drohend Gefahr und Major Barbadoes schauen in Verzweiflung zu d leer Fenster hinauf denn wie eine Blitz sein d klein Mulatte zurückspringen um in seine Uniform zu fahren und seine Säbel umschnallen",
            "start": 209,
            "end": 218
        },
        {
            "text": "die sagen wir d Mulatte Hugo Ccttüla die d Usa-Konzern nicht einmal im Werk gedulden haben und die heute Direktor von 600 Werktätige sein die in vier Schichte arbeiten",
            "start": 15,
            "end": 24
        },
        {
            "text": "ND Genosse Gruber vor drei Monat am 30. August müssen wir in unsere Untersuchung d Mulatte in d Meisterstube kritisch feststellen daß im Leipziger Stammbetrieb d Gießereikombinat VEB Gisag d kulturell Anspruch T d Werktätige noch ungenügend befriedigen werden",
            "start": 82,
            "end": 91
        },
        {
            "text": "mit 40 Prozent Indio 40 Prozent Mestize 10 Prozent weiß sowie 10 Prozent Schwarze und Mulatte sein d Land nicht nur eine Schmelztiegel ethnisch Gruppe sondern auch eine Land mit kraß sozial Unterschied",
            "start": 85,
            "end": 94
        },
        {
            "text": "d dauernd Niederlassung von Farbige Neger Madagasse Indochinesen Mulatte in Frankreich dürfen grundsätzlich nicht gedulden werden",
            "start": 64,
            "end": 73
        },
        {
            "text": "Fortunato denn es sein unsere alt Freund werfen er eine erstaunt Blick zu als er d Mulatte Viruta erkennen in d Regenguß sein aber eine Konversation oder selbst nur Verständigung unmöglich",
            "start": 82,
            "end": 91
        },
        {
            "text": "am 30. August vergangen Jahr kritisieren wir in unsere Beitrag d Mulatte in d Meisterstube daß im Leipziger Stammbetrieb d VEB Kombinat Gtsag d Kultur eine Stiefkind sein",
            "start": 64,
            "end": 73
        },
        {
            "text": "wenn d beide Herr sie nur nicht erkennen haben Ibarra sagen er dabei denn in d Fall wissen d Mulatte morgen d Neuigkeit und Busmuos werden seine Spürhund wieder in d Stadt herumhetzen",
            "start": 92,
            "end": 101
        },
        {
            "text": "als wahlberechtigt registrieren sein neben einige Mulatte und Inder knapp 95000 Weiße von die sich aber nur noch zwischen 70000 und 80000 im Land aufhalten",
            "start": 49,
            "end": 58
        },
        {
            "text": "unter d direkt Einfluß d französisch Revolution von 1789 entwickeln sich in west- Haiti eine stark Unabhangigkeitsbeweaung die 1790 mit d Erhebung d Mulatte gegen d weiß Plantagenbesitzer beginnen und von 1794 ab in d zweit bürgerlich-demokratisch Revolution d Negersklave ihr Höhepunkt erreichen",
            "start": 148,
            "end": 157
        },
        {
            "text": "Allerenädigster Herr Maior sagen d Mulatte in de- und wehmütig Stellung vor d ausgestreckt Riese obgleich d schlau Bursche genau wissen daß er hier",
            "start": 34,
            "end": 43
        },
        {
            "text": "mein Vater sein Mulatte d roßvater Neger und d Ur roßvater Affe",
            "start": 15,
            "end": 24
        },
        {
            "text": "aber d Steward scheinen in Ordnung zu sein eine ganz brav Mulatte er haben früh bei ich auf d ,erigon dienen _. ii j. ii es klingen lächerlich aber ich müssen gestehen daß ich rühren sein",
            "start": 57,
            "end": 66
        },
        {
            "text": "diejenige die d Boden bebauen sollen auch sein Besitzer sein II t_ __i_ p* j. 1— und d Mulatte Claudionor tauchen * Uf und brummen überzeugen",
            "start": 86,
            "end": 95
        },
        {
            "text": "d Märchen rufen d Mulatte tückisch",
            "start": 17,
            "end": 26
        },
        {
            "text": "nur eine d Entrechtete d Mulatte Toao wagen eine nachts d Auflehnung",
            "start": 24,
            "end": 33
        },
        {
            "text": "neun Mann haben auf er schießen und d Kanaille sollen Unserupft davonkommen sein d Hauptmann verstehen etwas versichern d Mulatte er haben s aus seine Buch lernen und haben d Solon hleb- und schußfest damit machen",
            "start": 121,
            "end": 130
        },
        {
            "text": "d Kritik in d Artikel d Mulatte in d Meisterstufoe kommen für unsere Kombinat im recht Moment",
            "start": 23,
            "end": 32
        },
        {
            "text": "d Arbeiter die fast durchweg Neger Mulatte Mestize und Indio sein werden in Silberdollar bezahlen während d nordamerikanisch Techniker und Beamte in Banknote entlohnen werden die in Gold konvertierbar sein",
            "start": 34,
            "end": 43
        },
        {
            "text": "es garantieren d 75000 Miskitos 182000 Mestize 26000 Mulatte 9000 Sumo 1750 Garifonen und 850 Rama nicht zuletzt die kulturell Eigenständigkeit",
            "start": 52,
            "end": 61
        },
        {
            "text": "Matisse und Picasso und auch solch berühmt Werk wie d Gothaer Liebespaar d Lasttragei von Meumer d Mulatte von Frans Hals d Auferstehung d Lazarus von Tintoretto und viel andere",
            "start": 98,
            "end": 107
        },
        {
            "text": "~n Titel eine belqischen bo^in^ istei s trac/t müssen s.ch einvr aumrfiopcrit .ion un' rzieh \"n d im Po \\r nr cn c.r .olgreirih- Mulatte werden d Boxsport ade saqen nms en",
            "start": 128,
            "end": 137
        },
        {
            "text": "unter d Farbige wollen viel Mulatte nicht mit d Schwarze verkehren",
            "start": 27,
            "end": 36
        },
        {
            "text": "und sein nicht d Mulatte in seine Begleitung die tückisch Antlitz sie als sie gestern abend d Balsa verlassen sehen und d sie unter Tausend wiedererkennen wollen",
            "start": 16,
            "end": 25
        },
        {
            "text": "Vorleute und etwa drei Dutzend Arbeiter vorwiegend Mestize aber auch eine paar Inrlioa Neger Zamboi Nnd Mulatte sein darunter",
            "start": 103,
            "end": 112
        },
        {
            "text": "d flandrisch Malerei sein durch d Kleopatra d Artemis und noch ander Werk von Rubens vertreten und etwa zur gleich Zeit haben Frans Hals mit unerhört malerisch Können seine Mulatte schaffen",
            "start": 172,
            "end": 181
        },
        {
            "text": "in Hütte d Mulatte und Neqer sowie d Palasten d kubanisch Aristokratie d beginnend 19. Jahrhundert sein d Singspiel Cecilia Valdes ansiedeln mit die d Lyrische Nationaltheater Gonzalo Roig aus Havanna gastieren",
            "start": 10,
            "end": 19
        },
        {
            "text": "d im Boxring so erfolgreich Mulatte werden aber d Boxsnort aufleben müssen",
            "start": 27,
            "end": 36
        },
        {
            "text": "d historisch Stück zeigen unterdrückt Mulatte und Neger d korrupt Aristokratie mit ihr Trägheit und falsch Frömmigkeit ihr Extravaganz und ihr Stolz",
            "start": 37,
            "end": 46
        },
        {
            "text": "d Bevölkerung von St. Sebastian Südafrika werden auf hundert- und zwanzigtausend Seele schätzen wovon zwei Drittheile Sclaven und d übrig Europäer und Mulatte sein",
            "start": 150,
            "end": 159
        },
        {
            "text": "d ober Diener in d Gasthof eine groß stattlich sanft Mulatte doch sehr dürftig und schmutzig kleiden scheinen aus irgendeine Grund vielleicht weil ich höflich zu er sein eine Vorliebe für mich zu haben nach d Essen rufen er mich beiseite und fragen ich ob ich d Gentleman kennen die ich bei Tisch gegenüber sitzen haben",
            "start": 52,
            "end": 61
        },
        {
            "text": "Unterstützung finden sie bei d Masse d Mulatte die sich unbedingt von d Neger fernhalten wollen ja selbst zum Teil schon Sklave ausbeuten",
            "start": 38,
            "end": 47
        },
        {
            "text": "in Bilddokument und Statistik zeigen d polnisch Mensch in d als Museum erhalten Lager d Vorläufer von Auschwitz d Vernichtung d Bure durch d Brite imperialistisch Massaker gegen unterdrückt und Kolonialvolk d amerikanisch Verbrechen an Neger Mulatte usw",
            "start": 241,
            "end": 250
        },
        {
            "text": "Miskitos 18200 Mestize 26000 Mulatte 9000 Sumo 1750 Garifunen und 850 Rama nicht zuletzt die kulturell Eigenständigkeit",
            "start": 28,
            "end": 37
        }
    ]
}