{
    "1": [
        {
            "text": "Muß Decumanus Ii. 404. Musca I. 595. 607. Musca Vomitoria I. 539. 598. Muschelkrebs I. 422. 438. Muschelmilbe I. 494. Muscheltier I. 274. Muscicapa Albicollis Ii. 333. Muscicapida Ii. 333. Muscida I. 605. Muscipeta Ii. 333. Muscivora Ii. 342. Musophaga Ii. 347. mustella vulgaris Ii. 496. Mustelida Ii. 496. Mustelus Ii. 99. 119. Mutilla I. 703. Mutillida I. 702. Mützenschnecke I. 345. 360. Mya I. 312. Mycetes Ii. 531. 532. Mycetobia I. 614. Mycetocharis I. 664. Mycetophagi I. 653. Mycetophilus I. 614. Mycteria Ii. 369. Mycteriden I. 653. Mycterus I. 653. Mydas I. 612. Mydasida I. 612. Mydaus Ii. 497. Mygale I. 402. 487. 489. Mygale Caementaria I. 510. Mygale Moschata Ii. 395. Mygalida I. 509. Myiothera Brachyura Ii. 341. Mylabris I. 663. Myletes Hasselquisti Ii. 150. Myliobatida Ii. 116. Nyliobatis Ii. 117. Mylodon Ii. 484. Myogalle Moschata Ii. 501 504. Myopotamus Ii. 518. Myoxida Ii. 522. Myoxus Nitela Ii. 522. Myriapoda I. 402. 482. Myripristis Ii. 172. Myrmecobius Ii. 444. Myrmecophaga Ii. 482. Myrmecophila I. 582. Myrmeleon I. 557. Myrmeleon Punctatus I. 639. Myrmeleontida I. 639. Myrmica I. 703. Myrmosa I. 703. Myrpa I. 607. Mysida I. 455. Mysis I. 456. Mystacida I. 638. Mystriosaurus Ii. 283. Myletes Ii. 151. Mytilida i. 308. mytilus edulis I. 295. 308. Myxine Ii. 74. 106. 107. Myxinida Ii. 106. Myzostomida I. 436. Myzostomum I. 436. N. Nabi I. 574. Nachenthierchen I. 99. Nachtaffe Ii. 527. Nachtpfauenauge klein i. 627. Nachtraubvogel Ii. 352. Nachtschmetterling I. 622. Nachtschwalbe Ii. 346. Nacktauge Ii. 270. Nacktzähner Ii. 146. Nadelschnecke I. 346. 360. Nager Ii. 432. Nagetier Ii. 511. naje Hai Ii. 260. Najade I. 308. Naidida I. 230. Nais Proboscidea I. 230. Napfschnecke I. 345. 360. Narcine Ii. 117. Nardoa Ii. 263. Narke Ii. 117. Narwal Ii. 451. Naseus Ii. 177. Nasenschrecke I. 584. Nashorn Ii. 464. Nashornkäfer I. 667. Nashornvogel Ii. 344. Nassa I. 351. Nassula I. 98. Nassulina I. 98. Nasua Ii. 499. Nasuta Ii. 460. Natantia I. 215. Natatores Ii. 357. Natschez Ii. 562. Natter Ii. 234. Natter Ii. 261. Naucoris I. 572. Naucrates Ii. 180. Nautilida I. 383. 385. Nautilus I. 365. 366. 369. Navicella I. 351. Nebalia I. 443. Nebria I. 674. Necrobia I. 658. Necrophorus I. 554. Necrophorus Vespillo I. 669. Nectarinia Ii. 337. Necydalida I. 660. Necydalis I. 660. Neger Ii. 384. 558. Negrito Ii. 559. Nelkenwurm I. 195. Nematelmia I. 174. 175. Nematoidei I. 181. Nemertida I. 209. Nemertina I. 207. Nemestrina Longirostris I. 610. Nemocera I. 613. Nemoptera I. 641. Nemosia Ii. 335. Nemotelus I. 609. Nemura I. 590. Neofron Ii. 354. Nepa i 538. 573. Nephrops I. 460. Nepida I. 572. Nereida I. 240. Nereis I. 174. 217. 235. 240. Nerita Sanguinea I. 351. Neritida I. 351. 360. Neritina I. 351. Nerocilus I. 480. Nesthocker Ii. 327. 328. Nestkäfer I. 669. Netzflügeler I. 557. 636. Neunauge Ii. 107. Neuntöter Ii. 333. Neuroptera I. 557. 636. Neusticurus Ii. 274. Nicothoe I. 434. Nierenfeder I. 125. Nilhecht Ii. 65. Nilhechte Ii. 153. Nillekrokodil Ii. 287. Nilpferd Ii. 394. 456. 463. Nirmida I. 561. Nirmus I. 562. Nitidula I. 669. Nitidulida I. 669. Noctua I. 626. Ii. 353. Noctuella I. 625. Noctuida I. 625. Nodosaria I. 84. Nogagus I. 434. Nomada I. 700. Norops Ii. 282. Notacantha I. 609. Notacanthida Ii. 181. Notakanthus Nasus Ii. 182. Notagogus Ii. 134. Noteruß I. 673. Nothosaurida Ii. 285. Nothosaurus Ii. 285. Nothosomus Ii. 133. Notidanida Ii. 119. Notidanus Ii. 40. 75. 109. 114. 119. Notonecta Glauca I. 572. Notonectida I. 572. Notopoda I. 465. Notornis Ii. 367. Nubiener Ii. 569. Nucleolites I. 167. Nucula I. 310. Numenius Ii. 367. Numida Ii. 372. Nummuliten I. 84. Nußigel I. 167. Nyctereutes Ii. 495. Nycteribia Westwoodi I. 603. Nycteribida I. 603. Nycteris Ii. 508. Nycteus I. 657. Nyctibius Ii. 346. Nycticebida Ii. 527. Nycticebus Ii. 527. Nycticorax Ii. 369. Nyctiornis Ii. 343. Nyctipithecus Ii. 532. Nymphalis Jasius I. 547. 620. 629. Nymphon I. 496. Nysson i. 698. o. obesa Ii. 463. Obisida I. 511. Obisium I. 512. Oblata Ii. 175. Oceania I. 136. Oceanida I. 136. Octalinia I. 122. Ochse Ii. 480. Ochsenbremse I. 595. 612. Octodon Ii. 521. Octopodida I. 390. Octopus I. 361. 362. 371. 391. 392. Oculinida I. 120. Ocydromia I. 611. Ocypoda I. 472. Ocyptera I. 607. Odacantha I. 674. Odax Ii. 167. Odonata I. 592. Odontaspis Ii. 119. Odontopleura I. 448. Odontopleuriden I. 448. Odynerus I. 698. 699. Oecipoda I. 584. Oecistes I. 215. Oecophorus I. 623. Oedalea I. 611. Ödemagus I. 605. Oedemera I. 664. Ödipus Ii. 220. Oestrida i. 604. oestrus equi I. 604. Oethra I. 471. Ogygia I. 447. Ogygiden I. 447. Ohnedornen Ii. 160. 189. Ohrenqualle I. 132. 136. Ohrrobbe Ii. 490. Ohrschnecke I. 356. Ohrwurm I. 532. Ohrwurm I. 579. Oidemia Ii. 361. Oleniden I. 448. Olenus I. 448. Oletera I. 510. Olfersia I. 604. Oliva I. 347. Omalisus I. 657. Omalius I. 670. Omophron Marginatum I. 674. Onager Ii. 468. Onagga Ii. 468. Onchidida I. 355. Onchidium I. 356. Oniscida I. 481. Oniscus I. 405. 478. 481. Onthophagus I. 666. Onychocephalus Ii. 265. Onychotheutis I. 389. Opalinida I. 94. Opatrum I. 664. Ophicephalus Ii. 186. Ophidia Ii. 251. 252. Ophidida Ii. 161. Ophidium Ii. 161. Ophiocoma I. 159. Ophiodes Ii. 272. Ophiolepis I. 159. Ophion I. 691. Ophiops Ii. 274. Ophisaurus Ii. 273. Ophisurus Ii. 158. Ophiura I. 159. Ophiurida I. 159. Ophrydina I. 95. Ophrydium I. 96. Opilionida I. 505. Opi I. 311. Opisthobranchia I. 337. Opisthocomida Ii. 346. Opisthocomus Ii. 346. Opistognathus Ii. 184. Oplotherium Ii. 466. Orbicula I. 290. Orbiculida I. 290. Orcetochilus I. 672. Orchesella I. 563. Orchestia I. 477. Orcynnus Ii. 179. Orgelkoralle I. 122. Orgyia I. 627. Oribates I. 504. Oribatida I. 503. Oriolus Ii. 339. Orneodes Hexadactyla I. 622. Ornithobia i. 604. ornithomyia viridis I. 603. Ornithopterus Ii. 284. Ornithorhynchida Ii. 436. Ornithorhynchus Ii. 389. 434. Orodus Ii. 118. Orsodacne I. 660. Ortalis I. 606. Orthagoriscida Ii. 147. Orthagoriscus Mola Ii. 147. Ort I. 291. Orthoceratites I. 386. Orthoconcha I. 306. Orthoptera I. 556. 575. Ortygis Nigrifrons Ii. 373. Orycteropus Capensis Ii. 481. oryctes Naziornis I. 667. Osagen Ii. 562. Oscines Ii. 315. 328. Osenanti's Ii. 564. Osmerus Ii. 156. Osmia I. 658. 700. 701. Osmia Muraria I. 554. Osphromenus Ii. 187. Osseten Ii. 570. Osteoglossum Ii. 154. Osteolepis Ii. 132. Ostracida Ii. 145. Ostracion Ii. 36. 145. Ostracoda I. 422. 438. ostrea edulis I. 294. 303. Ostreida I. 303. Otaria Ii. 490. Otion I. 427. Otis Ii. 370. Otocyon Ii. 495. Otodus Ii. 69. 119. Otolicnus Ii. 527. Otolithus Maculatus Ii. 173. Otter Ii. 258. 250. 497. Otus Ii. 353. Ouistiti Ii. 530. Ovibos Ii. 480. Ovis Ii. 480. Ovulum I. 348. Ovulida I. 347. 360. Oxycera I. 609. Oxyporus I. 670. Oxyrhina Ii. 119. Oxyrhyncha I. 469. Oxyrhynchus I. 470. Oxystoma I. 470. Oxytelus I. 670. 698. Oxytrichine I. 99. Oxyur I. 183. 184. Ozodura Ii. 147. P. Pacca Ii. 391. Pachycephala Ii. 334. Pachycormus Ii. 138. Pachydermata Ii. 431. 455. Pachygaster I. 609. Pachymeris I. 575. Pachysoma Ii. 510. Pachyterium Ii. 483. Paktolos I. 465. Padoa Ii. 367. Pagellus Ii. 175. Pagrus Ii. 175. Pagurida I. 463. Pagurus Bernhardus I. 463. Paläaden I. 422. 444. Palaecyon Ii. 498. Palaemon I. 404. 414. 459. Palaeomeryx Ii. 478. Palaeoniscida Ii. 188. Palaeoniscus Ii. 36. 41. 132. Palaeorhynchum Ii. 180. Paläosaurita Ii. 275. Paläosauruß Ii. 276. Palaeotherida Ii. 462. palaeotherium Magnum Ii. 462. Palamedea Ii. 370. Palapteryx Ii. 377. Palea Ii. 84. 92. Palinurus I. 403. 461. Palinurida I. 461. Palmenkäfer I. 652. Paludicella I. 253. Paludina I. 336. 345. Paludinida I. 345. Pandarita I. 434. Pandaruß I. 434. Pangonia I. 612. Panops I. 611. Panorpa Aegyptiaca I. 640. Panorpida I. 637. 640. Panzerechse Ii. 251. 286. Panzerganoiden Ii. 123. 124. 188. Panzerwange Ii. 169. 189. Panzerwels Ii. 148. Panurgus I. 700. 701. Papagei Ii. 347. Papierboot I. 364. 391. Papierwespe I. 698. Papilio Arjuna I. 632. Papilio Machaon I. 620. 631. Papilionida I. 631. Papua Ii. 559. Paradiesvogel Ii. 339. Paradisea Apoda Ii. 338. Paradoxides Bohemicus I. 448. Paradoxurus Ii. 496. Paralepis Ii. 156. 181. Paramecium I. 85. 98. Parasite I. 421. 428. Pardalotus Ii. 337. Parnassius I. 632. Parnopes I. 693. Parnus I. 671. Para Chirurgus Ii. 366. Parthenope I. 470. Parus Major Ii. 334. Pastinake Ii. 117. Patella I. 342. 343. Patellida I. 342. 360. Pavian Ii. 384. 523. Pavo Ii. 372. Pecten Opercularis I. 304. Pektinarie I. 236. Pectinida I. 304. Pectunculus I. 277. 310. Pedetes Ii. 517. Pediculata Ii. 185. Pediculida I. 561. Pediculus Capitis I. 561. Pedum I. 305. Pegasus Ii. 144. Peitschenwurm I. 184. Pelagia I. 104. Pelagia Noctiluca I. 134. 136. Pelagius Ii. 489. Pelagosaurus Ii. 288. Pelamis Ii. 259. Pelates Ii. 171. Pelecanus Ii. 363. Pelecinus I. 692. Pelecus Ii. 152. Pelegus Ii. 152. pelias berus Ii. 259. Pelikan Ii. 362. Pelobates Ii. 224. Pelopius I. 673. Pelopaeus I. 697. Pelops I. 504. Pelor Ii. 170. Peltis I. 669. Peltocephalus Ii. 293. Pelzflatterer Ii. 510. Pelzkäfer I. 668. Pemphix I. 461. Pemphredon I. 698. Penella I. 431. Penellida I. 431. Penelope Ii. 374. Penelopida Ii. 374. Peneus I. 459. Peniculus I. 432. Pennatula I. 125. Pennatulida I. 124. Pentacriniden I. 156. Pentacrinus Europaeus I. 153. 157. Pentacta I. 169. Pentactinia I. 121. Pentamera I. 650. Pentamerus I. 291. Pentastoma I. 500. Pentatoma I. 532. 556. 564. 575. Pentatomida I. 575. Pentonyx Ii. 293. Pepsi I. 697. Perameles Ii. 444. Perca Fluviatilis Ii. 34. 38. 58. 171. Percida Ii. 170. 189. Perdrix Ii. 373. Peridinida I. 94. 100. Peridinium I. 94. Perilampus I. 690. Periophthalmus Ii. 184. Peripatus I. 240. Peristadion Ii. 170. Perla I. 546. 590. Perlboot I. 383. 385. Perlenmuschel I. 307. Perlida I. 590. Perna I. 305. 306. Peropoda Ii. 262. Perser Ii. 570. Peruaner Ii. 562. Petaurus Ii. 443. Betermännchen Ii. 172. St. Petersfisch Ii. 179. Petricola I. 311. Petromyzida Ii. 107. Petromyzon Ii. 43. 72. 105. 107. Petyra I. 575. Pezophaps Ii. 330. Pfahlwurm I. 301. 313. Pfahlwurm I. 184. Pfefferfresser Ii. 348. Pfeifhase klein ii. 514. Pfeilhecht Ii. 181. 189. Pfeilschnecke I. 333. Pfeilschwänzer I. 422. 448. Pferd Ii. 401. Pflanzenmilbe I. 503. Pfriemensschwanz I. 184. Phacochaerus Aethiopicus Ii. 461. Phacop arachnoid I. 445. VW_Phaeton Ii. 363. Falangist ii. 443. phalangium opilio I. 505. Phalaropus Ii. 367. Phaleris Ii. 360. Pharyngognade Ii. 163. Phascogale Ii. 445. Phascolarcthus Ii. 443. Phascolomys Ii. 393. 438. 441. Phascolotherium Ii. 445. Phasianella I. 352. Phasianida Ii. 372. Phasianus Ii. 372. Phasma I. 585. Phasmida I. 585. Phibalura Ii. 342. Phileremus I. 700. Philodien I. 216. Philodien Citrina I. 213. Philopterus I. 562. Phloeothrips I. 590. Phoca Ii. 398. 486. 489. Phocaena Ii. 451. Phocida Ii. 489. Phoenicopterus Ii. 369. Pholadomya I. 312. 314. Pholas I. 296. 313. Pholidophorus Ii. 133. Pholis Ii. 185. Phoxichilidium I. 496. Phoxinus Ii. 152. Phoxinus Varius Ii. 34. Phragmoceras I. 386. Phronimus I. 477. Phryganea Venata I. 638. Phryganida I. 638. Phryniscus Ii. 224. Phrynida I. 513. Phrynocephalus Ii. 282. Phrynus Reniformus I. 514. Phthiria I. 611. Phthirius I. 561. Phrynosoma Ii. 282. Phycis Ii. 162. Phyllidia I. 341. Phyllidida I. 341. Phyllium Siccifolium I. 585. Phyllodactylus Ii. 279. Phyllodus Ii. 135. Phyllomedusa Ii. 225. Phyllopoda I. 422. 441. Phyllopterus I. 583. Phyllosoma I. 454. 455. Phyllosomida I. 454. Phyllostoma Hastatum Ii. 509. Physa I. 356. Physalia I. 139. Physalida I. 138. Physeter Macrocephalus Ii. 450. Physeterida Ii. 450. Physophora I. 141. Physopoda I. 598. Phytocoris I. 575. Phytophthiria I. 568. Phytodoma Ii. 342. Picida Ii. 349. Picumnus Ii. 349. picus medius Ii. 349. Pier I. 239. Pielopsis I. 345. Pilidion Ii. 265. Pillenkäfer I. 668. Pilzkoralle I. 123. Pilzqualle I. 135. Pilzmücke I. 614. Pimelepterus Ii. 176. Pimelia I. 664. Pimelodus Ii. 150. pimpeln I. 601. Pinguin Ii. 359. Pinna I. 308. Pinnipedia Ii. 431. 486. Pinnotheres I. 472. Piophila I. 606. Pipa Americana Ii. 222. Pippel Ii. 357. Pipra Ii. 342. Pirol Ii. 339. Pisces Ii. 23. 27. Piscicola I. 227. Pisidium I. 311. Pithecia Ii. 532. Pithecus Ii. 533. Pitta Ii. 341. Pitylus Ii. 336. Plazentaria Ii. 430. 445. Placodus Ii. 135. Placuna I. 304. Plagiostomata Ii. 114. Plagusia Ii. 163. Planarie I. 186. 205. planarid I. 205. planarid i. 207. Planorbis I. 317. 356. Planulina I. 84. Platalea Ii. 369. platax Ehrenberg Ii. 175. Plattemy Ii. 293. Plattesse Vulgaris Ii. 162. Platicerus I. 667. Plattkäfer I. 653. Plattnase Ii. 531. Plattwurm I. 174. 185. Plattwurm frei i. 189. Plattwurm Schmarozzende I. 189. Plattzähner Ii. 134. 188. Platurus Ii. 259. Platycephalus Ii. 170. Platydactylus Muralis Ii. 278. Platyelmia I. 174. 185. Platygaster I. 690. 691. Ii. 263. Platyonyx Ii. 484. Platypeza I. 607. Platypterus Ii. 184. Platyra I. 609. Platyrhyna Ii. 117. Platyrrhina Ii. 531. Platysemius Ii. 133. Platysoma I. 653. Platysoma I. 669. Platysternum Ii. 293. Plectognatha Ii. 144. Plectrophanes Ii. 336. Pleione I. 240. Plesiosaurida Ii. 286. Plesiosaurus Ii. 286. Pleurobranchaea I. 341. Pleurobranchida I. 341. Pleurobranches Peroni I. 341. Pleuroconcha I. 302. Pleurodeles Ii. 220. Pleurodontia I. 266. Pleuronectes Ii. 163. Pleuronectida Ii. 162. 189. Pleurosaurus Ii. 288. Pleurotomababylonia I. 349. Pleurotomida I. 349. 360. Plicatula I. 305. Pliosaurus Ii. 286. Ploa I. 572. Ploas I. 611. Ploceus Ii. 321. 336. Ploesconia I. 99. Plotus anhängen Ii. 362. Plumatella I. 247. 253. Plumatellida I. 253. Plumularia I. 130. Plusia I. 626. Pluteus I. 163. Pneumoderma I. 332. Podargus Ii. 343. Podiceps Ii. 360. Podocnemis Ii. 293. Podocys Ii. 172. Podophrya I. 97. Podophthalma I. 422. 450. Podophthalmus I. 409. 471. Podura I. 562. 563. Podurida I. 562. Poecilia Ii. 152. Poecilopleuron Ii. 288. Poecilopoda I. 422. 448. Pogonias Ii. 174. 349. Polistes I. 636. 699. Pollicipes I. 427. Pollyxenus I. 485. Polyakanthus Ii. 187. Polyartra I. 216. polybi i. 471. Polygrus Ii. 282. Polyclinum I. 266. Polydesmus I. 482. 485. Polynesier Ii. 560. Polynoe I. 239. Polyodon Ii. 127. Polyommatus Betulae I. 632. Polyophthalmida I. 238. Polyophthalmus I. 238. Polypedates Ii. 225. Polyp I. 104. 106. Polyp achtstrahlig i. 122. Polyp fünfstrahlig i. 121. Polyp sechsstrahlig I. 118. Polyphemus I. 441. Polypi I. 106. Polypterida Ii. 130. Polypterus Senegalus Ii. 130. Polyptychodon Ii. 289. Polystomida I. 203. Polystomum Integerrimum I. 204. Polythalamia I. 83. Polytrocha I. 216. Polyzonium I. 485. Polyzostera I. 581. Pomacanthus Ii. 176. Pomacentrida Ii. 165. Pomacentrus Ii. 166. Pomophractus Ii. 177. Pompilus I. 697. Ponera I. 703. Pongo Ii. 533. Pontia I. 438. Pontida I. 438. Pontobdella I. 228. Porzellan I. 465. Porzellankrebs I. 464. Porzellanschnecke I. 348. Porcellio I. 481. Poritus I. 118. Porphyrio Ii. 367. Porphyrophora I. 568. Porpita I. 140. Portuni I. 471. Posidonia I. 308. Posthörnchen I. 387. Pottamid Ii. 292. Potamohippus Ii. 464. Potamophilus Ii. 496. Potoru Ii. 393. 438. Pottfisch Ii. 450. Prachtkäfer I. 654. Premnas Ii. 166. Priacanthus Ii. 171. Priapulus I. 229. Prionida I. 659. Prionites Ii. 343. Prionodon Ii. 119. Prionus I. 659. Pristidurus Ii. 119. Pristiophorus Ii. 119. Pristipoma Ii. 174. pristis antiquorum Ii. 117. Proboscidea Ii. 457. Procellaria Vittata Ii. 364. Procellarida Ii. 364. Procne Ii. 332. Procnias Ii. 335. Procrustes I. 674. Proctotrupes I. 691. Proctotrupida I. 690. Productus I. 291. Propterus Ii. 134. Prorodon I. 98. Proscopia Gigas I. 584. Prosimiae Ii. 524. Prosobranchia I. 342. Prosopon I. 461. Proteida I. 81. Proteles Ii. 494. Proteus Ii. 219. Proto I. 230. Protopterus Ii. 213. Protorosaurus Ii. 276. Protozoa I. 78. Prymnoa I. 124. Psammobia I. 312. Psammodromus Ii. 274. Psammodus Ii. 118. Psammofes Ii. 261. Psammoryctes Ii. 521. Psammoryctida Ii. 521. Psammosauruß Ii. 275. Psammostuß Ii. 137. Psaris Ii. 342. Psarus I. 608. Pselaphida I. 670. Pselaphus I. 670. Psettus Ii. 176. Pseudes Ii. 205. Pseudis Ii. 224. Pseudofahne I. 571. Pseudobus Ii. 273. Pseudotriton Ii. 220. Psilopus I. 608. Psithyrus I. 700. Psittacida Ii. 347. psittacus sulphureus Ii. 315. 348. Psocida I. 589. Psocus I. 589. Psolus I. 169. Psophia Ii. 370. Psyche I. 625. Psychida I. 624. Psylla I. 569. Psyllida I. 569. Ptenidium I. 662. Pterichthys Ii. 125. 126. Pterocera I. 347. Pterocles Setarius Ii. 330. Pteroclida Ii. 330. Pterodaclylia Ii. 282. Pterodactylus Ii. 284. Pterodina I. 216. Pteroglossus Ii. 348. Pterois Ii. 170. 178. Pteromalus I. 690. Pteromys Ii. 522. Pteronarcys I. 590. Pterophorida I. 622. Pterophorus Pentadactylus I. 622. Pteroplatea Ii. 117. Pteroplus I. 501. Pteropoda I. 329. Pteropus Ii. 510. Pterostichus I. 675. Pterotrachea I. 333. Ptilinus I. 656. Ptilium I. 662. Ptilorhynchus Ii. 339. Ptinida I. 656. Ptinus für I. 656. Ptychoptera I. 614. Ptychozoon Ii. 279. Ptygura I. 215. Ptyodactylus Ii. 279. Puffinus Ii. 365. Pulex Irritans I. 601. Pulicida I. 601. Pulmonat I. 335. 353. Pulpe I. 361. 362. 371. Pupa I. 357. Pupart-Krabbe I. 470. Pupipara I. 602. Puppengebärer I. 602. Purpura I. 351. Putorius Ii. 497. Picnodontida Ii. 134. 188. Pycnodus Ii. 134. Pycnogonida I. 495. Pycnogonum I. 496. Pycnonotus Ii. 334. Pygocentrus Ii. 151. Pygolampis I. 574. Pygopristis Ii. 151. Pygopterus Ii. 69. 133. Pygopus Ii. 271. Pyllobates Ii. 225. Pylorida I. 311. Pyralida I. 624. Pyralis Vitana I. 624. Pyrausta I. 624. Pyrgita Ii. 336. Pyrgoma I. 428. Pyria I. 693. Pyrochroa Coccinella I. 663. Pyrochroida I. 663. Pyrosoma I. 267. Pyrosomida I. 267. Pyrrhocorax Ii. 339. Pyrrhocoris I. 575. Pyrrhula Ii. 336. Pyrula I. 350. Python Ii. 229. 231. 263. Pythonida Ii. 263. Pyxis Ii. 294. Q. Quadrumane Ii. 432. Quagga Ii. 468. Qualle I. 254. Quallenboot I. 353. Quallenfloh I. 476. Quallenpolyp I. 104. 126. Quedius I. 670. Querder Ii. 43. Quermaul Ii. 114. R. Raben Ii. 338. Rädertier I. 174. 210. Rädertier polypenartig i. 214. Rädertierchen schwimmend i. 215. Radiata I. 100. Radiolite I. 289. Raja Ii. 117. Raja Clavata Ii. 36. Raja Marginata Ii. 73. 76. 108. 115. Rajida Ii. 115. 117. Racke Ii. 342. Rallus Ii. 367. Rana Ii. 224. Ranatra I. 573. Ranatra Linearis I. 572. Randroche Ii. 115. Randwanze I. 575. Ranella I. 350. Ranida Ii. 224. Ranina I. 465. Rankenfuß I. 421. 423. Rankenwurm I. 240. Raphidia I. 641. Raphidida I. 641. Raptatore Ii. 328. Raubfliege I. 612. Raubkäfer I. 670. Raubtier Ii. 490. Raubvogel Ii. 328. 350. Rautenkrokodil Ii. 228. Rebenstecher I. 653. Rebenzünsler I. 624. Recurvirostra Ii. 368. Reduvida I. 574. Reduvius I. 526. Reduvius Tuberculatus I. 574. Regenwurm I. 229. Regulus Ii. 334. Reihenkoralle I. 118. Reiher Ii. 368. Remipes I. 464. Renilla I. 125. Reptilia Ii. 24. 226. Republikaner Ii. 321. Retepora I. 252. Reusentierchen I. 98. Rhabdocoela I. 206. Rhagium I. 660. Rhamphastida Ii. 348. Rhamphastos Carinatus Ii. 348. Rhamphognathus Ii. 289. Rhamphomyia I. 611. Rhamphorhynchus Ii. 284. Rhamphosus Ii. 169. Rhaphignathus I. 505. Rhaphiosaurus Ii. 276. Rhaphium I. 608. Rhea Ii. 376. Rheinweidenschwärmer I. 550. Rhinatrema Ii. 215. Rhinelepis Ii. 148. Rhinobatis Ii. 117. Rhinocerida Ii. 464. Rhinozeros Javanicus Ii. 464. Rhinolophus Ii. 509. Rhinoplax Ii. 345. Rhinophryne Ii. 224. Rhinoptera Ii. 117. Rhinosimus I. 653. Rhipiphorus I. 663. Rhipiptera I. 632. Rhizobius I. 569. Rhizopoda I. 80. Rhizophysa I. 141. Rhizostoma I. 133. 137. Rhizostomida I. 137. Rhodeus Ii. 152. Rhombifera Ii. 123. 128. Rhombus Maximus Ii. 163. Rhopalocera I. 622. 629. Rhopalogaster I. 612. Rhynchelmis I. 230. Rhynchites Bacchus I. 651. 653. Rhynchobdella Ii. 182. Rhyncholophus I. 505. Rhynchops Ii. 364. Rhynchotus Ii. 373. Rhyngota I. 564. Rhyphus I. 613. Rhyzaena Ii. 496. Riedwurm I. 582. Riemenwurm I. 195. Riesenmuschel I. 275. 306. Riesenschlange Ii. 262. Riesenvogel Ii. 376. Riesenwurm I. 184. Rindenkoralle I. 123. Ringelechse Ii. 269. Ringelkrebs I. 422. Ringelnatter Ii. 273. Ringelwurm I. 174. Rippenqualle I. 246. 254. Rissoa I. 346. Robbe Ii. 431. 486. 489. Rochen Ii. 115. Rogas I. 629. Rohrdommel Ii. 369. Röhrenherz Ii. 100. 102. Röhrenholothurie I. 150. Röhrenmaul Ii. 168. 189. Röhrenmuschel I. 312. Röhrenpolyp I. 129. 136. Röhrenqualle I. 105. 138. Röhrenwirbeler I. 252. Röhrenwurm I. 230. Rolleschlange Ii. 263. Roßegel I. 227. Roßmuschel I. 289. Rostellearie I. 347. Rotatoria I. 174. 210. Rotifer I. 174. 216. Rückenfuß I. 465. Rückenkieme I. 337. Ruderfüßeler Ii. 362. Ruderwanze I. 572. Rudista I. 288. Ruminantia Ii. 431. 469. Rundkäfer I. 661. Rundkrabbe I. 470. Rundmaul Ii. 100. 104. Rundschupper Ii. 123. 135. 141. Rundwurm I. 174. 175. Rupicola Ii. 342. Rüsselegel I. 227. Rüsselkäfer I. 651. Rüsselqualle I. 137. Rüsseltier Ii. 457. Rutenfeder I. 125. Ruticilla Ii. 335. Rytine Ii. 453. Rytinida Ii. 453. S. Sabella I. 236. Sabellida I. 236. Saccobranchus Ii. 150. Saccomys Ii. 520. Saccophorus Ii. 519. Sackträger I. 624. Saenuris I. 239. Sägefisch Ii. 117. Sägehorn I. 654. Sagitta I. 334. Sagittida I. 333. Sajou Ii. 531. Sairis Ii. 165. Saitenwurm I. 178. Salamandra Ii. 220. Salamandrida Ii. 219. 220. Salangane Ii. 346. Salaria Ii. 185. Salenia I. 166. Salientia Ii. 504. Salmo Fario Ii. 34. 60. 64. 76. Salmo Schiffermülleri Ii. 30. 156. Salmonida Ii. 156. 189. salpa africana I. 270. Salpa Cordiformis I. 270. salpa maxima I. 270. Salpe I. 268. Salpingus I. 653. Saltatoria I. 581. Salticus I. 509. Salvator Ii. 274. Samojede Ii. 565. Sandaal Ii. 160. Sandalu I. 657. Sandfloh I. 602. Sandkäfer I. 675. Sandkrebs I. 464. Sandwespe I. 697. Sandwurm I. 239. Sanguinolaria I. 312. Sanguisuga medizinal I. 224. 225. Saperda I. 660. Saphenia I. 137. Saphirene I. 438. Saprinus I. 669. Sapyga I. 698. Sarcinula I. 120. Sarkophag I. 607. Sarcoptes Scabiei I. 501. Sarcorhamphus Condor Ii. 354. Sargus I. 609. sargus vulgaris Ii. 174. Saturnia Carpini I. 627. Satyr Ii. 370. Satyrus Balder I. 631. Säugetier Ii. 25. Säugetier mit Mutterkuchen Ii. 445. Säugetier mit gürtelförmig Mutterkuchen Ii. 485. Säugetier mit scheibenförmig Mutterkuchen Ii. 500. Säugetier mit zerstreut Mutterkuchenzotte Ii. 446. Säugetier ohne Mutterkuchen Ii. 429. 432. Saugwurm I. 197. Säulenglockechen I. 96. Sauria Ii. 251. 265. Saurichthys Ii. 134. Saurocephalus Ii. 181. Sauroiden Ii. 132. Sauropsis Ii. 138. Saurus Ii. 156. Saxicava I. 296. Saxicola Ii. 335. Scalaria I. 352. Scalops Ii. 503. Scansores Ii. 328. 347. Scaphidium I. 668. Scaphidura Ii. 338. Scaphirhynchus Ii. 127. Scaphites I. 386. 387. Scarabaeus I. 666. Scarabus I. 356. Skarites I. 675. Scaritida I. 675. Scarus Ii. 167. Scatophaga Stercoraria I. 605. Scatophagus Ii. 176. Scelidotherium Ii. 484. Scelotes Ii. 272. Scenopiden I. 607. Scenopinns I. 607. Schaf Ii. 479. Schabe I. 517. 576 Schabe i. 580. Schachtassel I. 480. Schaflaus I. 604. Schalenfloh I. 439. Schalenkrebs I. 438. Schanigala Ii. 569. Scharrmaus Ii. 520. Schaumzirpe I. 570. Scheckenfalter I. 632. Scheibenqualle I. 136. Scheibenbauch Ii. 183. 189. Schiffshalter Ii. 184. Schiffswerftbohrer I. 656. Schildigel I. 166. Schildkäfer I. 661. Schildkopf Ii. 125. 188. Schildkrebs d Molucken I. 406. Schildkröte Ii. 251. 289. Schildlaus I. 567. Schildschrecke I. 584. Schildwanze I. 575. Schirmqualle I. 133. Schizaster I. 168. Schizocera I. 695. Schizothorax Ii. 152. Schlange Ii. 251. 252. Schlange giftlose ii. 261. Schlangendrachen Ii. 286. Schlangenfisch Ii. 161. Schlangenstern I. 159. Schlangenwurm I. 217. 218. 235. 240. Schlangenwurm I. 237. Schleiche Ii. 271. Schleichenlurche Ii. 211. 213. Schleimfisch Ii. 184. 189. Schlinger Ii. 263. Schlundnaht Ii. 163. 189. Schlupfwespe I. 687. 689. Schlupfwespe eigentlich i. 691. Schmalmuschel I. 305. Schmalnase Ii. 532. Schmarotzerameise I. 702. Schmarotzerkrebs I. 421. 428. Schmeißfliege I. 539. 598. Schmelzschupper Ii. 101. 120. Schmetterling I. 557. 616. Schmetterlingsfliege I. 638. Schmuckvogel Ii. 342. Schnabelfliege I. 640. Schnabelkerfe I. 564. Schnabeltier Ii. 436. Schnabelwespe I. 697. Schnake I. 615. Schnakenjungfer I. 641. Schnappschildkröte d Mississippi Ii. 292. Schnarrschnecke I. 519. 533. 576. 583. Schneehuhn Ii. 373. Schnecke I. 274. 315. Schneckenzeile I. 84. Schnellefliege I. 606. Schnellekäfer I. 655. Schneidergrasmücke Ii. 320. Schnepfe Ii. 367. Schnepfenfliege I. 609. Schnirkelschnecken I. 357. Schnurwurm I. 207. Schnurwurm eigentlich i. 209. Schnurwurm rüssellose i. 209. Scholle Ii. 162. 189. Schopfhuhn Ii. 346. Schrecken I. 581. Schreivogel Ii. 328. 339. Schreivogel echt ii. 340. Schrillvogel Ii. 340. 345. Schrotmaus Ii. 521. Schuppenflosse Ii. 175. 189. Schuppenlurch Ii. 211. Schuppentier Langschwänziges Ii. 482. Schüsselschnecke I. 342. 360. Schwalbe Ii. 332. Schwalbenschwanz Raupe I. 620. 631. Schwammkäfer I. 660. Schwammkoralle I. 120. Schwanzlurch Ii. 211. 216. Schwanzwespe I. 690. Schwarzkäfer I. 664. Schwarzwurm I. 206. Schwebfliege I. 608. 610. Schwein Ii. 460. Schwertfisch Ii. 180. 189. Schwimmvogel Ii. 357. Schwimmschnecke I. 321. Sciaena Ii. 174. Sciaenida Ii. 173. 189. Sciara I. 614. Scincida Ii. 271. Scincus Ii. 272. Sciophila I. 614. Scirtetes Ii. 517. Scirus I. 504. Sciurida Ii. 521. sciurus vulgaris Ii. 521. Sclerodermata Ii. 145. Sclerostoma Equinum I. 182. Scraptia I. 663. Scolecophida Ii. 264. Scoleina I. 229. Scolex I. 194. 196. Scolia Hortorum I. 697. Scolida I. 697. Scolopacida Ii. 367. Scolopax Rusticola Ii. 367. Scolopendra I. 402. 455. Scolytes Destructor I. 548. 647. Scomber Ii. 179. Scomberesocida Ii. 164. Scomberesox Ii. 165. Scomberida Ii. 178. 189. Scopelida Ii. 155. Scopelus Humboldti Ii. 155. Scoop Vulgaris Ii. 352. Skopus Ii. 369. Scorpaena Scropha Ii. 169. Scorpio Europaeus I. 512. Scorpionida I. 512. Scutella I. 167. Scutellera Signata I. 575. Scutigera I. 485. Scydmaenus I. 668. Scyllaea I. 341. Scyllarus I. 461. Scyllida Ii. 119. Scyllium Ii. 99. 119. Scymnus I. 662. Ii. 119. Scyphius Ii. 144. Scyrtes I. 657. Scythrops Ii. 350. Sebaste Ii. 170. Sedentaria I. 508. Seeanemone I. 121. Seeapfel I. 154. Seeblase I. 138. Seeblüte I. 121. Seefeder I. 124. 125. Seegurke I. 125. Seehahn Ii. 170. Seehase I. 321. 339. Ii. 184. Seehund Ii. 489. Seeigel I. 160. Seeigel eigentlich I. 165 166. Seekatze Ii. 113. Seekork I. 123. Seekuh Ii. 431. 452. Seekuh eigentlich ii. 453. Seeleuchte I. 136. Seelilie I. 145. 152. Seelilie eigentlich I. 155. Seemöve Ii. 297. Seenessel I. 122. Seeohr I. 352. 360. Seeotter Ii. 497. Seequalle I. 136. Seeraupe I. 239. Seeraupe schuppenlose i. 240. Seescheide I. 262. Seescheide einfach i. 267. Seescheide gesellig i. 266. Seescheide zusammengesetzt I. 263. 265. Seeschildkröte Ii. 291. Seeschlange Ii. 259. Seeschwalbe Ii. 25. 363. Seeskorpion Ii. 169. Seestern I. 152. 158. Seestern eigentlich i. 160. Seewalze I. 143. 152. 168. Seewolf Ii. 185. Segelschnecke I. 341. Segestria I. 509. Seitenraupe I. 627. Seidenschmetterling I. 627. Seitenkieme I. 341. Seitenmuschel I. 302. Seitenzähner Ii. 266. Selache Ii. 119. Selachia Ii. 101. 107. Selandria I. 695. Semblis I. 639. Seminolen Ii. 562. Semionotus Ii. 134. Semiophorus Ii. 176. Semit Ii. 568. Semnopithecus Ii. 533. Sepia I. 369. 373. 375. 379. 389. Sepida I. 388. Sepiola I. 389. Seps Ii. 272. Sepsis I. 606. Sergestes I. 459. Seriatopora I. 118. Sericaria I. 627. Sericostoma I. 638. Seriola Ii. 178. Serolis I. 480. Serpula I. 231. 236. Serranus Ii. 171. Serrasalmo Ii. 151. Serricornia I. 654. Serropalpa I. 663. Sertularia I. 104. 130. Sesia I. 629. Sessilia I. 214. Setifcra I. 98. 99. Sialida I. 638. Sialis I. 639. Ii. 271. Sichelfisch Ii. 182. Sicydium Ii. 184. Siebenschläfer Ii. 522. Siebmuschel I. 314. Sigalion I. 240. Sigalphus I. 691. Sigaretida I. 345. 360. Sigaretus I. 345. Silberwespe I. 698. Silva I. 669. Silphida I. 669. Silurida Ii. 149. Silurus Europaeus Ii. 150. Silvius I. 612. Simiae Ii. 529. Simonea Folliculorum I. 500. Simonida I. 500. Simosaurus Ii. 285. Simulia I. 613. Simulida I. 613. Singvogel Ii. 328. 330. Singzirpe I. 571. Sinodendron I. 667. Siphona I. 607. Siphonophora I. 138. Siphonops Mexicanus Ii. 213. 214. Sipunculus I. 228. 229. Siren Ii. 219. Siredon Pisciformis Ii. 193. 218. Sirenia Ii. 431. 452. Sirenida Ii. 218. Sirex I. 694. Sisyr I. 639. Sitta Ii. 337. Sivatherium Ii. 475. Skorpion I. 512. Skorpionspinne I. 510. Slawe Ii. 570. Smaridia I. 505. Smaris Ii. 175. Smerinthus Ocellatus I. 628. Smilodon Ii. 494. Smynthurus I. 563. Sohlengänger Ii. 497. Sohlenwurm I. 205. Sohlenwurm eigentlich i. 207. Solarium I. 346. Sollaster I. 160. Solea Ii. 163. Solecurtus I. 312. Solemya I. 312. Sole I. 297. 312. Solidungula Ii. 431. 466. Solpuga I. 511. Solpugida I. 510. Somateria Mollissima Ii. 361. Sonnenfisch Ii. 179. Sonnenkoralle I. 119. Sonnenschirm I. 125. Sonnenstern I. 159. Sonnentierchen I. 82. 97. Sorex Araneus Ii. 503. Sorex Madagascarensis Ii. 395. 501. Soricida Ii. 503. Spalangia I. 690. Spalax Typhlus Ii. 519. Spaltschnäbeler Ii. 331. Spaltzüngeler Ii. 267. Spanner I. 625. Sparasion I. 697. Sparida Ii. 174. 189. Sparus Ii. 175. Spatangida I. 167. Spatanguß I. 167. Spatularia Folium Ii. 127. Spatularida Ii. 127. Specht Ii. 349. Speckkäfer I. 668. Spermophilus Ii. 522. Sphaeridium Scarabeoides I. 671. Sphaerodus Ii. 135. Sphaeroma I. 480. Sphaeromida I. 480. Sphäroniet I. 154. 155. Sphaerulites I. 289. Sphagebranchus Ii. 158. Sphargis Ii. 292. Sphegida I. 697. Spheniscus Ii. 359. Sphenosaurus Ii. 276. Sphex I. 697. Sphiggurus Ii. 517. Sphingida I. 626. Sphinx Elpenor I. 628. Sphinx Ligustri I. 550. 618. Sphodros I. 510. Sphyraena Vulgaris Ii. 181. Sphyraenida Ii. 181. 189. Sphyraenodus Ii. 181. Sphyrna Ii. 119. Spinacida Ii. 118. Spinax Ii. 119. Spindelkäfer I. 663. Spindelschnecke I. 350. 360. Spinne eigentlich I. 506. 508. Spinnenkrabbe I. 469. Spinnentier I. 402. 486. Spinnentier krebsartig i. 511. Spinner I. 626. Spiralezeile I. 84. Spirifer I. 291. Spirobranchus Ii. 187. Spierorbis I. 236. Spirula Peronii I. 387. Spirulida I. 387. Spitzbrust I. 654. Spitzhornschnecke I. 356. Spitzmaus Ii. 395. 501. 504. Spitzschwanz I. 183. Spondylis I. 659. Spondylus I. 305. Springer Ii. 504. Springfischchen I. 563. Springhase Ii. 516. Springwespe I. 690. Spulwurm I. 184. Squalida Ii. 117. Squamipennia Ii. 175. 189. Squatina Ii. 119. Squatinoraja Ii. 117. Squatinorajida Ii. 117. Squilla I. 413. 451. 454. 455. Squillerichthys I. 455. Squillida I. 455. Star Ii. 338. Stachelflosse Ii. 167. 189. Stachelhäuter I. 105. 142. Stachelschwein Ii. 517. Stachelwurm I. 229. Standvogel Ii. 325. Staphylinida I. 648. 670. Staphylinus Olens I. 548. 647. 670. Staudenkoralle I. 120. Steatornis Ii. 346. Stechschnake I. 615. Steganopoda Ii. 362. Stegostoma Ii. 119. Steinbutt Ii. 163. Steinbock Ii. 478. Steißhuhn Ii. 373. Stelleaster I. 160. Stellerida I. 152. 158. Stelmatopoda I. 252 Stelzfalke Ii. 356. Stemmatopus Ii. 489. Steneosaurida Ii. 288. Steneosaurus Ii. 288. Stenoderma Ii. 509. Stenops Gracilis Ii. 527. Stenopteryx I. 604. Stenorhynchus I. 470. Ii. 490. Stenostoma Ii. 265. Stentor I. 95. Stenus I. 670. Stephanoceros I. 215. Stephanomia I. 141. Stephanophyllia I. 119. Stephanus I. 692. Steppentaube Ii. 330. Sterlet Ii. 45. Stern Hirundo Ii. 25. 363. Sternarchus Ii. 159. Sternaspis I. 230. Sternlaus I. 436. Sternoptix Ii. 156. Sternoxia I. 654. Sternschnecke I. 340. Sternwurm I. 228. Sterope I. 593. Sthenyo I. 136. Stichling Ii. 93. 169. Stigostegida I. 84. Stielauge I. 422. 450. Stilbum I. 693. Stilettfliege I. 608. Stinkkäfer I. 669. Stinkratz Ii. 495. Stizius I. 698. Stockfisch Ii. 161. 189. Stockfischlaus I. 432. Stomapoda I. 422. 452. Stomatoda I. 94. Stomias Ii. 155. Stomoxys I. 607. Stör Ii. 126. 188. Störlaus I. 433. Strahlenbaumchen I. 97. Strahlenfuß I. 97. Strahltier I. 100. Strandläufer Ii. 368. Strandereuter weiß ii. 368. Strandschnecke I. 346. 360. Stradiomyda I. 609. Stratiomys Cameleo I. 609. Strauß Ii. 376. Strepsilas Ii. 368. Strepsiptera I. 557. 632. Streptospondylus Ii. 288. Strichvogel Ii. 325. Strigida Ii. 352. Strisores Ii. 340. 345. Strix Ii. 353. Stromateus Ii. 178. Strombida I. 347. 360. Strombus I. 347. Strongylida I. 184. Strongylus Gigas I. 184. Strophodus Ii. 118. Strudelwurm I. 214. Struthio Camelus Ii. 375. Struthionida Ii. 376. Strygocephalus I. 291. Stubenfliege I. 595. Stummelfuß Ii. 262. Sturmvogel Ii. 364. Sturnida Ii. 338. Sturnus Vulgaris Ii. 338. Stutzkäfer I. 669. Stylarie I. 230. Stylina I. 120. Stylops I. 557. 633. 636. Subulipalpa I. 674. Succinea I. 201. 337. Sudi Ii. 154. Suite Ii. 460. Sula Ii. 363. Sumpflibelle I. 638. Sumpfschnecke I. 345. Sumpfschildkröte Ii. 293. Sumpfvogel Ii. 357. 365. Surnia Ii. 353. Sus Larvatus Ii. 461. Sus Scrofa Ii. 461. Suspecta Ii. 260. Suspensa I. 630. Süßwasserpolyp I. 128. Sybistroma I. 608. Sylvia Ii. 334. Sylvicola Ii. 335. Sylvicolida Ii. 334. Sylvida Ii. 334. Syllis I. 240. Symbranchida Ii. 158. Symbranchus Unicolor Ii. 158. Synagra I. 698. 699. Synallaxis Ii. 341. Synanceia Ii. 170. Synapta Duvernoy I. 143. 168. Synaptida I. 168. Synaptus I. 655. Syncoryne I. 129. 136. Synetheres Ii. 517 Syngnathida Ii. 144. Syngnathus Ii. 144. Synhydra I. 129. Syro-Araber Ii. 568. Syrphida I. 608. Syrphus I. 604. 608. Syrrhaptes Ii. 330. Syrtis I. 574. T. Tabanida I. 612. Tabanus Bovinus I. 595. 612. Tachina I. 606. 607. Tachinus I. 670. Tachydromia I. 611. Tachydromus Ii. 274. 368. Tachyglossus Hystrix Ii. 437. Tachybett Aquila Ii. 363. Tachiporus I. 670. Tachybus I. 674. Taenia Solium I. 188. 190. 193. Taenida I. 195. Taeniura Ii. 117. Tageule Ii. 353. Tagraubvogel Ii. 352. 353. Tagpfauenauge I. 620. 621. 631. Tagschmetterling I. 622. 629. Talitrus I. 402. 475. 477. Talpa Europaea Ii. 395. 501. Tamias Ii. 522. Tana Ii. 505. Tanagra Violacea Ii. 335. Tanagrida Ii. 335. Tanais I. 481. Tangschnelle Ii. 144. Tantalus Ii. 369. Tanypida I. 614. Tangaras Ii. 335. Tanypus I. 614. Tanystoma I. 610. Tanzfliege I. 611. Taube Ii. 328. Taucher Ii. 360. Taufbecken I. 306. Taumelkäfer I. 672. Tausendfüßer I. 402. 482. Tausendwirbeler I. 252. Tavone Ii. 372. Taphozous Ii. 509. Tapir Ii. 460. Tardigrada I. 496. Tarsida Ii. 526. Tarsius Spectrum Ii. 526. 527. Taschenkrebs I. 465. Tastkäfer I. 670. Tatar Ii. 564. Tatu schwarz Ii. 483. Taxotherium Ii. 498. Tegenaria Domestica I. 508. Tegomyia I. 606. Teichhornschnecke I. 201. 315. Telaephoria I. 625. Telegraphina I. 248. Teleosaurida Ii. 288. Teleosaurus Ii. 288. Teleostium Ii. 101. 139. Pelephorus I. 657. Tellerschnecke I. 317. 356. Tellina I. 311. Telphusa I. 471. 472. Tendre I. 253. Tenebrio Molitor I. 548. 647. 664. Tenthredinida I. 694. Tenthredo I. 694. 695. Tenuirostres Ii. 331. Terebella I. 233. 234. 235. 236. Terebratula I. 278. 287. 288. Terebratulida I. 290. Teredida i. 313. teredo fatalis I. 301. teredo navalis I. 313. Tergipes I. 340. Term Arborum I. 588. Term Bellicosus I. 588. Termite I. 586. 587. Termitita I. 586. Terricola I. 614. Testacella I. 357. Testudo Ii. 289. 294. Tetanocera I. 606. Tetrabranchiata I. 383. Tetragonolepis Ii. 133. Tetramera I. 650. Tetranychus I. 505. Tetrao Ii. 373. Tetraonida Ii. 373. Tetrapterus Ii. 181. Tetrarhynchus I. 188. 193. 194. 196. Tetratoma I. 664. Tetrix I. 556. 584. Tetrodon Ii. 147. Tetronyx Ii. 293. Tettigometra I. 571. Tettigonia I. 570. Teuthida Ii. 177. Thai Hypsipyle I. 632. Thalassema I. 229. Thalasdroma Ii. 364. Thalassina I. 461. Thalassinida I. 460. Thalassita Ii. 291. Thamnophilus Ii. 341. Tharsis Ii. 138. Thasia I. 607. Thaumanthias I. 136. Thecidea I. 291. Thecodontosaurus Ii. 276. Thelyphonus I. 514. Thereva I. 609. Therevida I. 608. theridion Malmignatte I. 509. Thetis I. 341. Thomisus I. 509. Thorictes Ii. 274. Trip I. 590. Thrissops Ii. 138. Thunfisch Ii. 178. Turmschnecke I. 349. 360. Türschnecke I. 358. Thilacinus Ii. 444. 445. Thylacotherium Ii. 445. Thymallus Ii. 156. thynnus vulgaris Ii. 178. Thyrsophorus I. 589. Thysanopus I. 456. Tibeter Ii. 567. Tibbus Ii. 569. Tichodroma Ii. 337. Tiger Ii. 390. 490 Tillus i. 658. Tinca Ii. 152. Tinea Pelionella I. 623. Tineida I. 623. Tingis I. 574. Tintenfisch I. 388. Tipula Lunata I. 613. Tipulida I. 613. Tipunculida I. 607. Tisiphone Ii. 258. Totengräber I. 554. 669. Totenkäfer I. 664. Totenkopfmuschel I. 290. Totenuhr I. 656. Todus Ii. 342. Torpedo Ii. 65. 117. Torpedida Ii. 117. Tortricida I. 623. Ii. 263. Tortrix I. 623. Ii. 264. Torymus I. 690. Totumnus Ii. 367. Toxodon Ii. 455. Toxodontida Ii. 455. Toxotes Ii. 176. Tracheliastes I. 431. 433. Trachelina I. 98. Trachelius Anas I. 85. Trachelius Fasciola I. 85. Tracheophona Ii. 341. Trachinida Ii. 172. Trachinus Vipera Ii. 23. 33. 172. Trachurus Ii. 180. Trachypterus Falx Ii. 182. Tragopan Satyrus Ii. 370. Tragulu Ii. 477. Trauerente Ii. 361. Trauerfliege I. 610. Trauerschweber gelb I. 610. Trebia I. 434. Trechus I. 675. Trematod I. 197. Tremoctopus I. 392. Triarthra I. 216. Triarthrus I. 448. Tribolonotus Ii. 237. Trigaster I. 159. Trichechida Ii. 488. Trichecus Rosmarus Ii. 393. 488. Trichiurus Ii. 180. 182. Trichius I. 666. Trichocephalus Dispar I. 184. Trichocera I. 614. Trichoda I. 98. Trichodectes I. 562. Trichodida I. 98. Trichodina I. 95. 97. Trichonotus Ii. 184. Trichopterygida I. 662. Trichopteryx I. 602. Trichopus Ii. 187. Trichostoma I. 638. Tricondylus Apterus I. 676. Tridacna I. 306. Trigla Ii. 170. Trigonia I. 309. Trigonida I. 309. Trigonocephalus Ii. 258. Trilobita I. 422. 444. Trimera I. 650. Tringa Ii. 367. Trinucleus I. 448. Triodontida Ii. 147. Trionyx Ferox Ii. 292. Triphaena I. 626. Tristoma Coccineum I. 198. 203. Tristomida I. 203. Triton Ii. 204. 220. Tritonia I. 341. Tritonida Ii. 220. 341. Tritonium I. 350. Tritonshörner I. 351. 360. trobinolotus novae guineae Ii. 272. Trochida I. 352. 360. Trochilida Ii. 345. Trochilus Ii. 345. Trochu Magus I. 352. Troctes I. 589. Trogida I. 667. Troglodyt Ii. 334. 533. Trogmuschel I. 311. Trogon Ii. 349. Trogonophis Ii. 270. Trogosida Caraboides I. 654. Trombidida I. 504. Trombidium Phalangii I. 505. Trompetenthlerchen I. 95. Tropidogaster Ii. 282. Tropidonotus Ii. 262. Tropidophorus Ii. 272. Tropidosaurus Ii. 274. Trog I. 667. Trugnatter Ii. 260. Trüsche Ii. 33. Truxalis Nasuta I. 584. Trigon Ii. 117. Trygonida Ii. 117. Trygonoptera Ii. 117. Trypauchen Ii. 184. Tryphon I. 691. Trypoxylon I. 698. Tschuden Ii. 565. Tubicinella I. 428. Tubicola I. 230. Tubilipora I. 252. Tubiporida I. 122. Tubularia I. 129. Tubularida I. 129. 136. Tubuliporida I. 252. Turaner Ii. 563. Tunicata I. 246. 258. Turbanigel I. 166. Turbinolia I. 119. Turbinolida I. 119. Turbo Pica I. 322. Turbo Roseus I. 352. Turdida Ii. 335. turdus cyaneus Ii. 306. turdus merula Ii. 335. Türke Ii. 564. Turkomanen Ii. 564. Turluru I. 472. Turrilites I. 386. 387. Turritella I. 346. 360. Tylopoda Ii. 473. Tylo I. 481. Typhis I. 477. Typhline Ii. 271. Typhlopida Ii. 264. Typhlops Ii. 265. Tyrannus Ii. 342. Tyro I. 477. Tyroglyphus I. 501. Tyrus I. 670. U. Uca I. 472. Uferkäfer I. 671. Ugrer Ii. 565. Uloma I. 664. Ulonata I. 576. 580. Ulula Ii. 353. Umbellularia I. 125. Umber Ii. 189. Umberfisch Ii. 173. Umbra Ii. 153. Umbrella I. 341. Umbrina Ii. 174. Undina Ii. 138. Unio I. 201. 309. Unke Ii. 224. Upeneus Ii. 173. Uperodon Ii. 224. upupa epops Ii. 343. Upupida Ii. 343. Uraler Ii. 565. Uranoscopus Ii. 173. Uraptera Ii. 117. Urax Ii. 374. Urbarsch Ii. 172. Urechse Ii. 275. Uria Ii. 360. Urnentierchen I. 95. 97. urocerida i 693. Urolophus Ii. 117. Uromastix Ii. 282. Uropoda I. 502. Urosphen Ii. 169. Urostyle Stylonychia I. 99. Ursedum Ii. 498. Ursus Arctos Ii. 498. Urtier I. 78. Usia Furcata I. 611. V. Vaginicola I. 96. Vaginulus I. 357. Valvata I. 346. Vampir Ii. 509. Vanellus Ii. 368. Vanessa Jo I. 630. Vanessa Urticae I. 620. 621. Varanida Ii. 274. Varanus Bellii Ii. 274. Velella I. 105. 139. Vellelida I. 139. Velia I. 573. Venenosa Ii. 256. Venerupis I. 311. Venus I. 311. Venusgürtel I. 255. Veretillum Cynomorium I. 107. 112. 124. Vermes I. 169. Vermetida I. 344. Vermetus Gigas I. 344. Vermileo I. 609. Vermitinguia Ii. 482. Vertebrat Ii. 2. Vespa Communis I. 699. Vespertilio Pipistrellus Ii. 508. Vespertilionida Ii. 508. Vespida I. 598. Vidua Ii. 336. Viehbremse I. 605. Vielauge I. 238. Vielfraß Ii. 497. Vielkammerige I. 83. Vielloch I. 203. Vielrädertier I. 216. Vierhänder Ii. 432. Vierkieme I. 383. Vierrüßler I. 188. 194. Vipera Ii. 259. Viperida Ii. 259. Vipio I. 691. Virgularia I. 125. Vitrine I. 357. Viverra Civetta Ii. 495. Viverra Genette Ii. 496. Viverrida Ii. 495. Vogel Ii. 25. 295. Vogellaus I. 561. Vogellausfliege grün i. 603. Vogelspinne I. 509. Volitantia Ii. 432. 506. Volucella Bombyleus I. 608. Voluta I. 319. 349. Volutida I. 349. 360. Vomer Ii. 179. Fortecella I. 91. 95. Vulpes Ii. 495. Vulsella i. 306. vultur fulvus Ii. 354. Vulturida Ii. 353. W. Waffenfliege I. 609. Waldsänger Ii. 334. Walfisch Ii. 448. Walfischlaus I. 475. Walfischschnecke I. 331. Walroß Ii. 488. Waltier Ii. 431. 446. Waltier echt ii. 431. Waltier eigentlich ii. 447. Walzenscheide I. 268. Walzentierchen I. 98. Wanderratte Ii. 404. Wanderschrecke I. 583. Warneidechse ii 274. Warneidechse Bell'sche Ii. 274. Warzenschnecke I. 355. Wasserassel I. 480. Wasserechse Ii. 284. Wasserfloh I. 127. 128. Wasserhuhn Ii. 366. Wasserjungfer I. 591. 593. Wasserkalb eigentlich i. 181. Wasserkäfer I. 648. 672. 676. Wasserläufer I. 573. Wassermilbe I. 502. Wassermolch Ii. 220. Wassernatter Ii. 261. Wasserschlängel I. 230. Wasserschwein Ii. 515. Wasserskorpion I. 572. Wasserspinne I. 509. Wasserwanze I. 571. Weberspinne I. 505. Webespinne I. 508. Wechseltierchen I. 81. Wegschnecke I. 357. Weichegel I. 227. Weiflchosser Ii. 147. Weichflosse Ii. 189. Weichflügeler I. 656. Weichtier I. 241. Weichtier eigentlich i. 272. Weichwanze I. 574. Weinbergschnecke I. 324. Weindrossel Ii. 335. Weinhähnel I. 529. 585. Wein-Rüsselkäfer I. 651. Weinschwärmer groß i. 628. Wels Ii. 149. Wendezeher Ii. 347. Werftbohrer I. 656. Werre I. 582. Wespe I. 687. 695. Wespe d Färbergalle i. 688. Wetterfisch Ii. 151. Wickelraubtier Ii. 499. Wickelschlange Ii. 263. Wickelzähner Ii. 215. Widderhorn I. 358. Widderhörnchen I. 628. Wiedehopf Ii. 343. Wiederkäuer Ii. 431. 469. Wiesel Ii. 496. Wirbeltier Ii. 2. Wirbeltier hoch ii. 225. Wirbeltier niedern Ii. 26. Wirtelschleiche Ii. 272. Wolf Ii. 494. Wollmaus Ii. 515. Wollerücken Ii. 341. Wolleschweber gefleckt i. 611. Wombat Ii. 393. 438. 441. Würger Ii. 333. Wurm I. 169. Wurmschlange Ii. 264. Wurmschnecke I. 344. Wurmzüngeler Ii. 482. Wurzelfuß I. 80. Wurzelqualle I. 137. X. Xenodon Ii. 262. Xenops Ii. 341. Xenos Rossii I. 634. Xenurus Ii. 483. Xestomyza i. 611. xiphias gladius Ii. 180. Xiphioida Ii. 180. 189. Xiphodon Ii. 466. Xiphydria I. 694. Xycla I. 695. Xylobius I. 655. Xylocopa I. 700. 701. Xylophage I. 609. Xylotrog I. 655. Xyphostoma Ii. 150. 151. Xyphosura I. 422. 448. Xyrichthys Ii. 167. Y. Inka Ii. 562. Yponomeuta I. 623. Yunx Ii. 349. Z. Zacholus Ii. 262. Zahnarme Ii. 480. Zahnkarpfen Ii. 152. 189. Zahnlos Ii. 431. Zahnschleiche Ii. 265. Zahnschnäbeler Ii. 331. Zahnschnecke I. 343. 360. Zanclus Ii. 176. Zangenschneider I. 593. Zebra Ii. 469. Zecke I. 501. Zehengänger Ii. 492. Zehnfuß I. 422. 452. 456. Gen I. 625. Zeuglodon Ii. 452. Zeuglodonta Ii. 431. 451. Zeus Faber Ii. 179. Zibetkatze Ii. 495. Ziegenmelker Ii. 346. Ziegenmuschel I. 289. Ziphius Ii. 451. Zirpe I. 570. Zitteraal Ii. 159. Zitterrochen Ii. 65. 117. Zitterwels Ii. 65. 149. Zoanthida I. 121. Zoarces Ii. 185. Zobel Ii. 497. Zodion I. 607. Zoea I. 468. Zonitis I. 663. Zonurus Ii. 273. Zuckergast I. 563. Zugvogel Ii. 325. Zungenmuschel I. 291. Zungenwurm I. 499. Zünsler I. 624. Zweiflosse Ii. 137. 188. Zweiflügler I. 557. 594. Zweifuß neuholländisch ii. 270. Zweihänder Ii. 432. 435. Zweihorn I. 306. Zweikieme I. 387. Zygaena I. 629. Ii. 119. Zygaenida I. 628. Zygobatis Ii. 117. Zygotrocha I. 216",
            "start": 4660,
            "end": 4669
        },
        {
            "text": "Muß Decumanus Ii. 404. Musca I. 595. 607. Musca Vomitoria I. 539. 598. Muschelkrebs I. 422. 438. Muschelmilbe I. 494. Muscheltier I. 274. Muscicapa Albicollis Ii. 333. Muscicapida Ii. 333. Muscida I. 605. Muscipeta Ii. 333. Muscivora Ii. 342. Musophaga Ii. 347. mustella vulgaris Ii. 496. Mustelida Ii. 496. Mustelus Ii. 99. 119. Mutilla I. 703. Mutillida I. 702. Mützenschnecke I. 345. 360. Mya I. 312. Mycetes Ii. 531. 532. Mycetobia I. 614. Mycetocharis I. 664. Mycetophagi I. 653. Mycetophilus I. 614. Mycteria Ii. 369. Mycteriden I. 653. Mycterus I. 653. Mydas I. 612. Mydasida I. 612. Mydaus Ii. 497. Mygale I. 402. 487. 489. Mygale Caementaria I. 510. Mygale Moschata Ii. 395. Mygalida I. 509. Myiothera Brachyura Ii. 341. Mylabris I. 663. Myletes Hasselquisti Ii. 150. Myliobatida Ii. 116. Nyliobatis Ii. 117. Mylodon Ii. 484. Myogalle Moschata Ii. 501 504. Myopotamus Ii. 518. Myoxida Ii. 522. Myoxus Nitela Ii. 522. Myriapoda I. 402. 482. Myripristis Ii. 172. Myrmecobius Ii. 444. Myrmecophaga Ii. 482. Myrmecophila I. 582. Myrmeleon I. 557. Myrmeleon Punctatus I. 639. Myrmeleontida I. 639. Myrmica I. 703. Myrmosa I. 703. Myrpa I. 607. Mysida I. 455. Mysis I. 456. Mystacida I. 638. Mystriosaurus Ii. 283. Myletes Ii. 151. Mytilida i. 308. mytilus edulis I. 295. 308. Myxine Ii. 74. 106. 107. Myxinida Ii. 106. Myzostomida I. 436. Myzostomum I. 436. N. Nabi I. 574. Nachenthierchen I. 99. Nachtaffe Ii. 527. Nachtpfauenauge klein i. 627. Nachtraubvogel Ii. 352. Nachtschmetterling I. 622. Nachtschwalbe Ii. 346. Nacktauge Ii. 270. Nacktzähner Ii. 146. Nadelschnecke I. 346. 360. Nager Ii. 432. Nagetier Ii. 511. naje Hai Ii. 260. Najade I. 308. Naidida I. 230. Nais Proboscidea I. 230. Napfschnecke I. 345. 360. Narcine Ii. 117. Nardoa Ii. 263. Narke Ii. 117. Narwal Ii. 451. Naseus Ii. 177. Nasenschrecke I. 584. Nashorn Ii. 464. Nashornkäfer I. 667. Nashornvogel Ii. 344. Nassa I. 351. Nassula I. 98. Nassulina I. 98. Nasua Ii. 499. Nasuta Ii. 460. Natantia I. 215. Natatores Ii. 357. Natschez Ii. 562. Natter Ii. 234. Natter Ii. 261. Naucoris I. 572. Naucrates Ii. 180. Nautilida I. 383. 385. Nautilus I. 365. 366. 369. Navicella I. 351. Nebalia I. 443. Nebria I. 674. Necrobia I. 658. Necrophorus I. 554. Necrophorus Vespillo I. 669. Nectarinia Ii. 337. Necydalida I. 660. Necydalis I. 660. Neger Ii. 384. 558. Negrito Ii. 559. Nelkenwurm I. 195. Nematelmia I. 174. 175. Nematoidei I. 181. Nemertida I. 209. Nemertina I. 207. Nemestrina Longirostris I. 610. Nemocera I. 613. Nemoptera I. 641. Nemosia Ii. 335. Nemotelus I. 609. Nemura I. 590. Neofron Ii. 354. Nepa i 538. 573. Nephrops I. 460. Nepida I. 572. Nereida I. 240. Nereis I. 174. 217. 235. 240. Nerita Sanguinea I. 351. Neritida I. 351. 360. Neritina I. 351. Nerocilus I. 480. Nesthocker Ii. 327. 328. Nestkäfer I. 669. Netzflügeler I. 557. 636. Neunauge Ii. 107. Neuntöter Ii. 333. Neuroptera I. 557. 636. Neusticurus Ii. 274. Nicothoe I. 434. Nierenfeder I. 125. Nilhecht Ii. 65. Nilhechte Ii. 153. Nillekrokodil Ii. 287. Nilpferd Ii. 394. 456. 463. Nirmida I. 561. Nirmus I. 562. Nitidula I. 669. Nitidulida I. 669. Noctua I. 626. Ii. 353. Noctuella I. 625. Noctuida I. 625. Nodosaria I. 84. Nogagus I. 434. Nomada I. 700. Norops Ii. 282. Notacantha I. 609. Notacanthida Ii. 181. Notakanthus Nasus Ii. 182. Notagogus Ii. 134. Noteruß I. 673. Nothosaurida Ii. 285. Nothosaurus Ii. 285. Nothosomus Ii. 133. Notidanida Ii. 119. Notidanus Ii. 40. 75. 109. 114. 119. Notonecta Glauca I. 572. Notonectida I. 572. Notopoda I. 465. Notornis Ii. 367. Nubiener Ii. 569. Nucleolites I. 167. Nucula I. 310. Numenius Ii. 367. Numida Ii. 372. Nummuliten I. 84. Nußigel I. 167. Nyctereutes Ii. 495. Nycteribia Westwoodi I. 603. Nycteribida I. 603. Nycteris Ii. 508. Nycteus I. 657. Nyctibius Ii. 346. Nycticebida Ii. 527. Nycticebus Ii. 527. Nycticorax Ii. 369. Nyctiornis Ii. 343. Nyctipithecus Ii. 532. Nymphalis Jasius I. 547. 620. 629. Nymphon I. 496. Nysson i. 698. o. obesa Ii. 463. Obisida I. 511. Obisium I. 512. Oblata Ii. 175. Oceania I. 136. Oceanida I. 136. Octalinia I. 122. Ochse Ii. 480. Ochsenbremse I. 595. 612. Octodon Ii. 521. Octopodida I. 390. Octopus I. 361. 362. 371. 391. 392. Oculinida I. 120. Ocydromia I. 611. Ocypoda I. 472. Ocyptera I. 607. Odacantha I. 674. Odax Ii. 167. Odonata I. 592. Odontaspis Ii. 119. Odontopleura I. 448. Odontopleuriden I. 448. Odynerus I. 698. 699. Oecipoda I. 584. Oecistes I. 215. Oecophorus I. 623. Oedalea I. 611. Ödemagus I. 605. Oedemera I. 664. Ödipus Ii. 220. Oestrida i. 604. oestrus equi I. 604. Oethra I. 471. Ogygia I. 447. Ogygiden I. 447. Ohnedornen Ii. 160. 189. Ohrenqualle I. 132. 136. Ohrrobbe Ii. 490. Ohrschnecke I. 356. Ohrwurm I. 532. Ohrwurm I. 579. Oidemia Ii. 361. Oleniden I. 448. Olenus I. 448. Oletera I. 510. Olfersia I. 604. Oliva I. 347. Omalisus I. 657. Omalius I. 670. Omophron Marginatum I. 674. Onager Ii. 468. Onagga Ii. 468. Onchidida I. 355. Onchidium I. 356. Oniscida I. 481. Oniscus I. 405. 478. 481. Onthophagus I. 666. Onychocephalus Ii. 265. Onychotheutis I. 389. Opalinida I. 94. Opatrum I. 664. Ophicephalus Ii. 186. Ophidia Ii. 251. 252. Ophidida Ii. 161. Ophidium Ii. 161. Ophiocoma I. 159. Ophiodes Ii. 272. Ophiolepis I. 159. Ophion I. 691. Ophiops Ii. 274. Ophisaurus Ii. 273. Ophisurus Ii. 158. Ophiura I. 159. Ophiurida I. 159. Ophrydina I. 95. Ophrydium I. 96. Opilionida I. 505. Opi I. 311. Opisthobranchia I. 337. Opisthocomida Ii. 346. Opisthocomus Ii. 346. Opistognathus Ii. 184. Oplotherium Ii. 466. Orbicula I. 290. Orbiculida I. 290. Orcetochilus I. 672. Orchesella I. 563. Orchestia I. 477. Orcynnus Ii. 179. Orgelkoralle I. 122. Orgyia I. 627. Oribates I. 504. Oribatida I. 503. Oriolus Ii. 339. Orneodes Hexadactyla I. 622. Ornithobia i. 604. ornithomyia viridis I. 603. Ornithopterus Ii. 284. Ornithorhynchida Ii. 436. Ornithorhynchus Ii. 389. 434. Orodus Ii. 118. Orsodacne I. 660. Ortalis I. 606. Orthagoriscida Ii. 147. Orthagoriscus Mola Ii. 147. Ort I. 291. Orthoceratites I. 386. Orthoconcha I. 306. Orthoptera I. 556. 575. Ortygis Nigrifrons Ii. 373. Orycteropus Capensis Ii. 481. oryctes Naziornis I. 667. Osagen Ii. 562. Oscines Ii. 315. 328. Osenanti's Ii. 564. Osmerus Ii. 156. Osmia I. 658. 700. 701. Osmia Muraria I. 554. Osphromenus Ii. 187. Osseten Ii. 570. Osteoglossum Ii. 154. Osteolepis Ii. 132. Ostracida Ii. 145. Ostracion Ii. 36. 145. Ostracoda I. 422. 438. ostrea edulis I. 294. 303. Ostreida I. 303. Otaria Ii. 490. Otion I. 427. Otis Ii. 370. Otocyon Ii. 495. Otodus Ii. 69. 119. Otolicnus Ii. 527. Otolithus Maculatus Ii. 173. Otter Ii. 258. 250. 497. Otus Ii. 353. Ouistiti Ii. 530. Ovibos Ii. 480. Ovis Ii. 480. Ovulum I. 348. Ovulida I. 347. 360. Oxycera I. 609. Oxyporus I. 670. Oxyrhina Ii. 119. Oxyrhyncha I. 469. Oxyrhynchus I. 470. Oxystoma I. 470. Oxytelus I. 670. 698. Oxytrichine I. 99. Oxyur I. 183. 184. Ozodura Ii. 147. P. Pacca Ii. 391. Pachycephala Ii. 334. Pachycormus Ii. 138. Pachydermata Ii. 431. 455. Pachygaster I. 609. Pachymeris I. 575. Pachysoma Ii. 510. Pachyterium Ii. 483. Paktolos I. 465. Padoa Ii. 367. Pagellus Ii. 175. Pagrus Ii. 175. Pagurida I. 463. Pagurus Bernhardus I. 463. Paläaden I. 422. 444. Palaecyon Ii. 498. Palaemon I. 404. 414. 459. Palaeomeryx Ii. 478. Palaeoniscida Ii. 188. Palaeoniscus Ii. 36. 41. 132. Palaeorhynchum Ii. 180. Paläosaurita Ii. 275. Paläosauruß Ii. 276. Palaeotherida Ii. 462. palaeotherium Magnum Ii. 462. Palamedea Ii. 370. Palapteryx Ii. 377. Palea Ii. 84. 92. Palinurus I. 403. 461. Palinurida I. 461. Palmenkäfer I. 652. Paludicella I. 253. Paludina I. 336. 345. Paludinida I. 345. Pandarita I. 434. Pandaruß I. 434. Pangonia I. 612. Panops I. 611. Panorpa Aegyptiaca I. 640. Panorpida I. 637. 640. Panzerechse Ii. 251. 286. Panzerganoiden Ii. 123. 124. 188. Panzerwange Ii. 169. 189. Panzerwels Ii. 148. Panurgus I. 700. 701. Papagei Ii. 347. Papierboot I. 364. 391. Papierwespe I. 698. Papilio Arjuna I. 632. Papilio Machaon I. 620. 631. Papilionida I. 631. Papua Ii. 559. Paradiesvogel Ii. 339. Paradisea Apoda Ii. 338. Paradoxides Bohemicus I. 448. Paradoxurus Ii. 496. Paralepis Ii. 156. 181. Paramecium I. 85. 98. Parasite I. 421. 428. Pardalotus Ii. 337. Parnassius I. 632. Parnopes I. 693. Parnus I. 671. Para Chirurgus Ii. 366. Parthenope I. 470. Parus Major Ii. 334. Pastinake Ii. 117. Patella I. 342. 343. Patellida I. 342. 360. Pavian Ii. 384. 523. Pavo Ii. 372. Pecten Opercularis I. 304. Pektinarie I. 236. Pectinida I. 304. Pectunculus I. 277. 310. Pedetes Ii. 517. Pediculata Ii. 185. Pediculida I. 561. Pediculus Capitis I. 561. Pedum I. 305. Pegasus Ii. 144. Peitschenwurm I. 184. Pelagia I. 104. Pelagia Noctiluca I. 134. 136. Pelagius Ii. 489. Pelagosaurus Ii. 288. Pelamis Ii. 259. Pelates Ii. 171. Pelecanus Ii. 363. Pelecinus I. 692. Pelecus Ii. 152. Pelegus Ii. 152. pelias berus Ii. 259. Pelikan Ii. 362. Pelobates Ii. 224. Pelopius I. 673. Pelopaeus I. 697. Pelops I. 504. Pelor Ii. 170. Peltis I. 669. Peltocephalus Ii. 293. Pelzflatterer Ii. 510. Pelzkäfer I. 668. Pemphix I. 461. Pemphredon I. 698. Penella I. 431. Penellida I. 431. Penelope Ii. 374. Penelopida Ii. 374. Peneus I. 459. Peniculus I. 432. Pennatula I. 125. Pennatulida I. 124. Pentacriniden I. 156. Pentacrinus Europaeus I. 153. 157. Pentacta I. 169. Pentactinia I. 121. Pentamera I. 650. Pentamerus I. 291. Pentastoma I. 500. Pentatoma I. 532. 556. 564. 575. Pentatomida I. 575. Pentonyx Ii. 293. Pepsi I. 697. Perameles Ii. 444. Perca Fluviatilis Ii. 34. 38. 58. 171. Percida Ii. 170. 189. Perdrix Ii. 373. Peridinida I. 94. 100. Peridinium I. 94. Perilampus I. 690. Periophthalmus Ii. 184. Peripatus I. 240. Peristadion Ii. 170. Perla I. 546. 590. Perlboot I. 383. 385. Perlenmuschel I. 307. Perlida I. 590. Perna I. 305. 306. Peropoda Ii. 262. Perser Ii. 570. Peruaner Ii. 562. Petaurus Ii. 443. Betermännchen Ii. 172. St. Petersfisch Ii. 179. Petricola I. 311. Petromyzida Ii. 107. Petromyzon Ii. 43. 72. 105. 107. Petyra I. 575. Pezophaps Ii. 330. Pfahlwurm I. 301. 313. Pfahlwurm I. 184. Pfefferfresser Ii. 348. Pfeifhase klein ii. 514. Pfeilhecht Ii. 181. 189. Pfeilschnecke I. 333. Pfeilschwänzer I. 422. 448. Pferd Ii. 401. Pflanzenmilbe I. 503. Pfriemensschwanz I. 184. Phacochaerus Aethiopicus Ii. 461. Phacop arachnoid I. 445. VW_Phaeton Ii. 363. Falangist ii. 443. phalangium opilio I. 505. Phalaropus Ii. 367. Phaleris Ii. 360. Pharyngognade Ii. 163. Phascogale Ii. 445. Phascolarcthus Ii. 443. Phascolomys Ii. 393. 438. 441. Phascolotherium Ii. 445. Phasianella I. 352. Phasianida Ii. 372. Phasianus Ii. 372. Phasma I. 585. Phasmida I. 585. Phibalura Ii. 342. Phileremus I. 700. Philodien I. 216. Philodien Citrina I. 213. Philopterus I. 562. Phloeothrips I. 590. Phoca Ii. 398. 486. 489. Phocaena Ii. 451. Phocida Ii. 489. Phoenicopterus Ii. 369. Pholadomya I. 312. 314. Pholas I. 296. 313. Pholidophorus Ii. 133. Pholis Ii. 185. Phoxichilidium I. 496. Phoxinus Ii. 152. Phoxinus Varius Ii. 34. Phragmoceras I. 386. Phronimus I. 477. Phryganea Venata I. 638. Phryganida I. 638. Phryniscus Ii. 224. Phrynida I. 513. Phrynocephalus Ii. 282. Phrynus Reniformus I. 514. Phthiria I. 611. Phthirius I. 561. Phrynosoma Ii. 282. Phycis Ii. 162. Phyllidia I. 341. Phyllidida I. 341. Phyllium Siccifolium I. 585. Phyllodactylus Ii. 279. Phyllodus Ii. 135. Phyllomedusa Ii. 225. Phyllopoda I. 422. 441. Phyllopterus I. 583. Phyllosoma I. 454. 455. Phyllosomida I. 454. Phyllostoma Hastatum Ii. 509. Physa I. 356. Physalia I. 139. Physalida I. 138. Physeter Macrocephalus Ii. 450. Physeterida Ii. 450. Physophora I. 141. Physopoda I. 598. Phytocoris I. 575. Phytophthiria I. 568. Phytodoma Ii. 342. Picida Ii. 349. Picumnus Ii. 349. picus medius Ii. 349. Pier I. 239. Pielopsis I. 345. Pilidion Ii. 265. Pillenkäfer I. 668. Pilzkoralle I. 123. Pilzqualle I. 135. Pilzmücke I. 614. Pimelepterus Ii. 176. Pimelia I. 664. Pimelodus Ii. 150. pimpeln I. 601. Pinguin Ii. 359. Pinna I. 308. Pinnipedia Ii. 431. 486. Pinnotheres I. 472. Piophila I. 606. Pipa Americana Ii. 222. Pippel Ii. 357. Pipra Ii. 342. Pirol Ii. 339. Pisces Ii. 23. 27. Piscicola I. 227. Pisidium I. 311. Pithecia Ii. 532. Pithecus Ii. 533. Pitta Ii. 341. Pitylus Ii. 336. Plazentaria Ii. 430. 445. Placodus Ii. 135. Placuna I. 304. Plagiostomata Ii. 114. Plagusia Ii. 163. Planarie I. 186. 205. planarid I. 205. planarid i. 207. Planorbis I. 317. 356. Planulina I. 84. Platalea Ii. 369. platax Ehrenberg Ii. 175. Plattemy Ii. 293. Plattesse Vulgaris Ii. 162. Platicerus I. 667. Plattkäfer I. 653. Plattnase Ii. 531. Plattwurm I. 174. 185. Plattwurm frei i. 189. Plattwurm Schmarozzende I. 189. Plattzähner Ii. 134. 188. Platurus Ii. 259. Platycephalus Ii. 170. Platydactylus Muralis Ii. 278. Platyelmia I. 174. 185. Platygaster I. 690. 691. Ii. 263. Platyonyx Ii. 484. Platypeza I. 607. Platypterus Ii. 184. Platyra I. 609. Platyrhyna Ii. 117. Platyrrhina Ii. 531. Platysemius Ii. 133. Platysoma I. 653. Platysoma I. 669. Platysternum Ii. 293. Plectognatha Ii. 144. Plectrophanes Ii. 336. Pleione I. 240. Plesiosaurida Ii. 286. Plesiosaurus Ii. 286. Pleurobranchaea I. 341. Pleurobranchida I. 341. Pleurobranches Peroni I. 341. Pleuroconcha I. 302. Pleurodeles Ii. 220. Pleurodontia I. 266. Pleuronectes Ii. 163. Pleuronectida Ii. 162. 189. Pleurosaurus Ii. 288. Pleurotomababylonia I. 349. Pleurotomida I. 349. 360. Plicatula I. 305. Pliosaurus Ii. 286. Ploa I. 572. Ploas I. 611. Ploceus Ii. 321. 336. Ploesconia I. 99. Plotus anhängen Ii. 362. Plumatella I. 247. 253. Plumatellida I. 253. Plumularia I. 130. Plusia I. 626. Pluteus I. 163. Pneumoderma I. 332. Podargus Ii. 343. Podiceps Ii. 360. Podocnemis Ii. 293. Podocys Ii. 172. Podophrya I. 97. Podophthalma I. 422. 450. Podophthalmus I. 409. 471. Podura I. 562. 563. Podurida I. 562. Poecilia Ii. 152. Poecilopleuron Ii. 288. Poecilopoda I. 422. 448. Pogonias Ii. 174. 349. Polistes I. 636. 699. Pollicipes I. 427. Pollyxenus I. 485. Polyakanthus Ii. 187. Polyartra I. 216. polybi i. 471. Polygrus Ii. 282. Polyclinum I. 266. Polydesmus I. 482. 485. Polynesier Ii. 560. Polynoe I. 239. Polyodon Ii. 127. Polyommatus Betulae I. 632. Polyophthalmida I. 238. Polyophthalmus I. 238. Polypedates Ii. 225. Polyp I. 104. 106. Polyp achtstrahlig i. 122. Polyp fünfstrahlig i. 121. Polyp sechsstrahlig I. 118. Polyphemus I. 441. Polypi I. 106. Polypterida Ii. 130. Polypterus Senegalus Ii. 130. Polyptychodon Ii. 289. Polystomida I. 203. Polystomum Integerrimum I. 204. Polythalamia I. 83. Polytrocha I. 216. Polyzonium I. 485. Polyzostera I. 581. Pomacanthus Ii. 176. Pomacentrida Ii. 165. Pomacentrus Ii. 166. Pomophractus Ii. 177. Pompilus I. 697. Ponera I. 703. Pongo Ii. 533. Pontia I. 438. Pontida I. 438. Pontobdella I. 228. Porzellan I. 465. Porzellankrebs I. 464. Porzellanschnecke I. 348. Porcellio I. 481. Poritus I. 118. Porphyrio Ii. 367. Porphyrophora I. 568. Porpita I. 140. Portuni I. 471. Posidonia I. 308. Posthörnchen I. 387. Pottamid Ii. 292. Potamohippus Ii. 464. Potamophilus Ii. 496. Potoru Ii. 393. 438. Pottfisch Ii. 450. Prachtkäfer I. 654. Premnas Ii. 166. Priacanthus Ii. 171. Priapulus I. 229. Prionida I. 659. Prionites Ii. 343. Prionodon Ii. 119. Prionus I. 659. Pristidurus Ii. 119. Pristiophorus Ii. 119. Pristipoma Ii. 174. pristis antiquorum Ii. 117. Proboscidea Ii. 457. Procellaria Vittata Ii. 364. Procellarida Ii. 364. Procne Ii. 332. Procnias Ii. 335. Procrustes I. 674. Proctotrupes I. 691. Proctotrupida I. 690. Productus I. 291. Propterus Ii. 134. Prorodon I. 98. Proscopia Gigas I. 584. Prosimiae Ii. 524. Prosobranchia I. 342. Prosopon I. 461. Proteida I. 81. Proteles Ii. 494. Proteus Ii. 219. Proto I. 230. Protopterus Ii. 213. Protorosaurus Ii. 276. Protozoa I. 78. Prymnoa I. 124. Psammobia I. 312. Psammodromus Ii. 274. Psammodus Ii. 118. Psammofes Ii. 261. Psammoryctes Ii. 521. Psammoryctida Ii. 521. Psammosauruß Ii. 275. Psammostuß Ii. 137. Psaris Ii. 342. Psarus I. 608. Pselaphida I. 670. Pselaphus I. 670. Psettus Ii. 176. Pseudes Ii. 205. Pseudis Ii. 224. Pseudofahne I. 571. Pseudobus Ii. 273. Pseudotriton Ii. 220. Psilopus I. 608. Psithyrus I. 700. Psittacida Ii. 347. psittacus sulphureus Ii. 315. 348. Psocida I. 589. Psocus I. 589. Psolus I. 169. Psophia Ii. 370. Psyche I. 625. Psychida I. 624. Psylla I. 569. Psyllida I. 569. Ptenidium I. 662. Pterichthys Ii. 125. 126. Pterocera I. 347. Pterocles Setarius Ii. 330. Pteroclida Ii. 330. Pterodaclylia Ii. 282. Pterodactylus Ii. 284. Pterodina I. 216. Pteroglossus Ii. 348. Pterois Ii. 170. 178. Pteromalus I. 690. Pteromys Ii. 522. Pteronarcys I. 590. Pterophorida I. 622. Pterophorus Pentadactylus I. 622. Pteroplatea Ii. 117. Pteroplus I. 501. Pteropoda I. 329. Pteropus Ii. 510. Pterostichus I. 675. Pterotrachea I. 333. Ptilinus I. 656. Ptilium I. 662. Ptilorhynchus Ii. 339. Ptinida I. 656. Ptinus für I. 656. Ptychoptera I. 614. Ptychozoon Ii. 279. Ptygura I. 215. Ptyodactylus Ii. 279. Puffinus Ii. 365. Pulex Irritans I. 601. Pulicida I. 601. Pulmonat I. 335. 353. Pulpe I. 361. 362. 371. Pupa I. 357. Pupart-Krabbe I. 470. Pupipara I. 602. Puppengebärer I. 602. Purpura I. 351. Putorius Ii. 497. Picnodontida Ii. 134. 188. Pycnodus Ii. 134. Pycnogonida I. 495. Pycnogonum I. 496. Pycnonotus Ii. 334. Pygocentrus Ii. 151. Pygolampis I. 574. Pygopristis Ii. 151. Pygopterus Ii. 69. 133. Pygopus Ii. 271. Pyllobates Ii. 225. Pylorida I. 311. Pyralida I. 624. Pyralis Vitana I. 624. Pyrausta I. 624. Pyrgita Ii. 336. Pyrgoma I. 428. Pyria I. 693. Pyrochroa Coccinella I. 663. Pyrochroida I. 663. Pyrosoma I. 267. Pyrosomida I. 267. Pyrrhocorax Ii. 339. Pyrrhocoris I. 575. Pyrrhula Ii. 336. Pyrula I. 350. Python Ii. 229. 231. 263. Pythonida Ii. 263. Pyxis Ii. 294. Q. Quadrumane Ii. 432. Quagga Ii. 468. Qualle I. 254. Quallenboot I. 353. Quallenfloh I. 476. Quallenpolyp I. 104. 126. Quedius I. 670. Querder Ii. 43. Quermaul Ii. 114. R. Raben Ii. 338. Rädertier I. 174. 210. Rädertier polypenartig i. 214. Rädertierchen schwimmend i. 215. Radiata I. 100. Radiolite I. 289. Raja Ii. 117. Raja Clavata Ii. 36. Raja Marginata Ii. 73. 76. 108. 115. Rajida Ii. 115. 117. Racke Ii. 342. Rallus Ii. 367. Rana Ii. 224. Ranatra I. 573. Ranatra Linearis I. 572. Randroche Ii. 115. Randwanze I. 575. Ranella I. 350. Ranida Ii. 224. Ranina I. 465. Rankenfuß I. 421. 423. Rankenwurm I. 240. Raphidia I. 641. Raphidida I. 641. Raptatore Ii. 328. Raubfliege I. 612. Raubkäfer I. 670. Raubtier Ii. 490. Raubvogel Ii. 328. 350. Rautenkrokodil Ii. 228. Rebenstecher I. 653. Rebenzünsler I. 624. Recurvirostra Ii. 368. Reduvida I. 574. Reduvius I. 526. Reduvius Tuberculatus I. 574. Regenwurm I. 229. Regulus Ii. 334. Reihenkoralle I. 118. Reiher Ii. 368. Remipes I. 464. Renilla I. 125. Reptilia Ii. 24. 226. Republikaner Ii. 321. Retepora I. 252. Reusentierchen I. 98. Rhabdocoela I. 206. Rhagium I. 660. Rhamphastida Ii. 348. Rhamphastos Carinatus Ii. 348. Rhamphognathus Ii. 289. Rhamphomyia I. 611. Rhamphorhynchus Ii. 284. Rhamphosus Ii. 169. Rhaphignathus I. 505. Rhaphiosaurus Ii. 276. Rhaphium I. 608. Rhea Ii. 376. Rheinweidenschwärmer I. 550. Rhinatrema Ii. 215. Rhinelepis Ii. 148. Rhinobatis Ii. 117. Rhinocerida Ii. 464. Rhinozeros Javanicus Ii. 464. Rhinolophus Ii. 509. Rhinoplax Ii. 345. Rhinophryne Ii. 224. Rhinoptera Ii. 117. Rhinosimus I. 653. Rhipiphorus I. 663. Rhipiptera I. 632. Rhizobius I. 569. Rhizopoda I. 80. Rhizophysa I. 141. Rhizostoma I. 133. 137. Rhizostomida I. 137. Rhodeus Ii. 152. Rhombifera Ii. 123. 128. Rhombus Maximus Ii. 163. Rhopalocera I. 622. 629. Rhopalogaster I. 612. Rhynchelmis I. 230. Rhynchites Bacchus I. 651. 653. Rhynchobdella Ii. 182. Rhyncholophus I. 505. Rhynchops Ii. 364. Rhynchotus Ii. 373. Rhyngota I. 564. Rhyphus I. 613. Rhyzaena Ii. 496. Riedwurm I. 582. Riemenwurm I. 195. Riesenmuschel I. 275. 306. Riesenschlange Ii. 262. Riesenvogel Ii. 376. Riesenwurm I. 184. Rindenkoralle I. 123. Ringelechse Ii. 269. Ringelkrebs I. 422. Ringelnatter Ii. 273. Ringelwurm I. 174. Rippenqualle I. 246. 254. Rissoa I. 346. Robbe Ii. 431. 486. 489. Rochen Ii. 115. Rogas I. 629. Rohrdommel Ii. 369. Röhrenherz Ii. 100. 102. Röhrenholothurie I. 150. Röhrenmaul Ii. 168. 189. Röhrenmuschel I. 312. Röhrenpolyp I. 129. 136. Röhrenqualle I. 105. 138. Röhrenwirbeler I. 252. Röhrenwurm I. 230. Rolleschlange Ii. 263. Roßegel I. 227. Roßmuschel I. 289. Rostellearie I. 347. Rotatoria I. 174. 210. Rotifer I. 174. 216. Rückenfuß I. 465. Rückenkieme I. 337. Ruderfüßeler Ii. 362. Ruderwanze I. 572. Rudista I. 288. Ruminantia Ii. 431. 469. Rundkäfer I. 661. Rundkrabbe I. 470. Rundmaul Ii. 100. 104. Rundschupper Ii. 123. 135. 141. Rundwurm I. 174. 175. Rupicola Ii. 342. Rüsselegel I. 227. Rüsselkäfer I. 651. Rüsselqualle I. 137. Rüsseltier Ii. 457. Rutenfeder I. 125. Ruticilla Ii. 335. Rytine Ii. 453. Rytinida Ii. 453. S. Sabella I. 236. Sabellida I. 236. Saccobranchus Ii. 150. Saccomys Ii. 520. Saccophorus Ii. 519. Sackträger I. 624. Saenuris I. 239. Sägefisch Ii. 117. Sägehorn I. 654. Sagitta I. 334. Sagittida I. 333. Sajou Ii. 531. Sairis Ii. 165. Saitenwurm I. 178. Salamandra Ii. 220. Salamandrida Ii. 219. 220. Salangane Ii. 346. Salaria Ii. 185. Salenia I. 166. Salientia Ii. 504. Salmo Fario Ii. 34. 60. 64. 76. Salmo Schiffermülleri Ii. 30. 156. Salmonida Ii. 156. 189. salpa africana I. 270. Salpa Cordiformis I. 270. salpa maxima I. 270. Salpe I. 268. Salpingus I. 653. Saltatoria I. 581. Salticus I. 509. Salvator Ii. 274. Samojede Ii. 565. Sandaal Ii. 160. Sandalu I. 657. Sandfloh I. 602. Sandkäfer I. 675. Sandkrebs I. 464. Sandwespe I. 697. Sandwurm I. 239. Sanguinolaria I. 312. Sanguisuga medizinal I. 224. 225. Saperda I. 660. Saphenia I. 137. Saphirene I. 438. Saprinus I. 669. Sapyga I. 698. Sarcinula I. 120. Sarkophag I. 607. Sarcoptes Scabiei I. 501. Sarcorhamphus Condor Ii. 354. Sargus I. 609. sargus vulgaris Ii. 174. Saturnia Carpini I. 627. Satyr Ii. 370. Satyrus Balder I. 631. Säugetier Ii. 25. Säugetier mit Mutterkuchen Ii. 445. Säugetier mit gürtelförmig Mutterkuchen Ii. 485. Säugetier mit scheibenförmig Mutterkuchen Ii. 500. Säugetier mit zerstreut Mutterkuchenzotte Ii. 446. Säugetier ohne Mutterkuchen Ii. 429. 432. Saugwurm I. 197. Säulenglockechen I. 96. Sauria Ii. 251. 265. Saurichthys Ii. 134. Saurocephalus Ii. 181. Sauroiden Ii. 132. Sauropsis Ii. 138. Saurus Ii. 156. Saxicava I. 296. Saxicola Ii. 335. Scalaria I. 352. Scalops Ii. 503. Scansores Ii. 328. 347. Scaphidium I. 668. Scaphidura Ii. 338. Scaphirhynchus Ii. 127. Scaphites I. 386. 387. Scarabaeus I. 666. Scarabus I. 356. Skarites I. 675. Scaritida I. 675. Scarus Ii. 167. Scatophaga Stercoraria I. 605. Scatophagus Ii. 176. Scelidotherium Ii. 484. Scelotes Ii. 272. Scenopiden I. 607. Scenopinns I. 607. Schaf Ii. 479. Schabe I. 517. 576 Schabe i. 580. Schachtassel I. 480. Schaflaus I. 604. Schalenfloh I. 439. Schalenkrebs I. 438. Schanigala Ii. 569. Scharrmaus Ii. 520. Schaumzirpe I. 570. Scheckenfalter I. 632. Scheibenqualle I. 136. Scheibenbauch Ii. 183. 189. Schiffshalter Ii. 184. Schiffswerftbohrer I. 656. Schildigel I. 166. Schildkäfer I. 661. Schildkopf Ii. 125. 188. Schildkrebs d Molucken I. 406. Schildkröte Ii. 251. 289. Schildlaus I. 567. Schildschrecke I. 584. Schildwanze I. 575. Schirmqualle I. 133. Schizaster I. 168. Schizocera I. 695. Schizothorax Ii. 152. Schlange Ii. 251. 252. Schlange giftlose ii. 261. Schlangendrachen Ii. 286. Schlangenfisch Ii. 161. Schlangenstern I. 159. Schlangenwurm I. 217. 218. 235. 240. Schlangenwurm I. 237. Schleiche Ii. 271. Schleichenlurche Ii. 211. 213. Schleimfisch Ii. 184. 189. Schlinger Ii. 263. Schlundnaht Ii. 163. 189. Schlupfwespe I. 687. 689. Schlupfwespe eigentlich i. 691. Schmalmuschel I. 305. Schmalnase Ii. 532. Schmarotzerameise I. 702. Schmarotzerkrebs I. 421. 428. Schmeißfliege I. 539. 598. Schmelzschupper Ii. 101. 120. Schmetterling I. 557. 616. Schmetterlingsfliege I. 638. Schmuckvogel Ii. 342. Schnabelfliege I. 640. Schnabelkerfe I. 564. Schnabeltier Ii. 436. Schnabelwespe I. 697. Schnake I. 615. Schnakenjungfer I. 641. Schnappschildkröte d Mississippi Ii. 292. Schnarrschnecke I. 519. 533. 576. 583. Schneehuhn Ii. 373. Schnecke I. 274. 315. Schneckenzeile I. 84. Schnellefliege I. 606. Schnellekäfer I. 655. Schneidergrasmücke Ii. 320. Schnepfe Ii. 367. Schnepfenfliege I. 609. Schnirkelschnecken I. 357. Schnurwurm I. 207. Schnurwurm eigentlich i. 209. Schnurwurm rüssellose i. 209. Scholle Ii. 162. 189. Schopfhuhn Ii. 346. Schrecken I. 581. Schreivogel Ii. 328. 339. Schreivogel echt ii. 340. Schrillvogel Ii. 340. 345. Schrotmaus Ii. 521. Schuppenflosse Ii. 175. 189. Schuppenlurch Ii. 211. Schuppentier Langschwänziges Ii. 482. Schüsselschnecke I. 342. 360. Schwalbe Ii. 332. Schwalbenschwanz Raupe I. 620. 631. Schwammkäfer I. 660. Schwammkoralle I. 120. Schwanzlurch Ii. 211. 216. Schwanzwespe I. 690. Schwarzkäfer I. 664. Schwarzwurm I. 206. Schwebfliege I. 608. 610. Schwein Ii. 460. Schwertfisch Ii. 180. 189. Schwimmvogel Ii. 357. Schwimmschnecke I. 321. Sciaena Ii. 174. Sciaenida Ii. 173. 189. Sciara I. 614. Scincida Ii. 271. Scincus Ii. 272. Sciophila I. 614. Scirtetes Ii. 517. Scirus I. 504. Sciurida Ii. 521. sciurus vulgaris Ii. 521. Sclerodermata Ii. 145. Sclerostoma Equinum I. 182. Scraptia I. 663. Scolecophida Ii. 264. Scoleina I. 229. Scolex I. 194. 196. Scolia Hortorum I. 697. Scolida I. 697. Scolopacida Ii. 367. Scolopax Rusticola Ii. 367. Scolopendra I. 402. 455. Scolytes Destructor I. 548. 647. Scomber Ii. 179. Scomberesocida Ii. 164. Scomberesox Ii. 165. Scomberida Ii. 178. 189. Scopelida Ii. 155. Scopelus Humboldti Ii. 155. Scoop Vulgaris Ii. 352. Skopus Ii. 369. Scorpaena Scropha Ii. 169. Scorpio Europaeus I. 512. Scorpionida I. 512. Scutella I. 167. Scutellera Signata I. 575. Scutigera I. 485. Scydmaenus I. 668. Scyllaea I. 341. Scyllarus I. 461. Scyllida Ii. 119. Scyllium Ii. 99. 119. Scymnus I. 662. Ii. 119. Scyphius Ii. 144. Scyrtes I. 657. Scythrops Ii. 350. Sebaste Ii. 170. Sedentaria I. 508. Seeanemone I. 121. Seeapfel I. 154. Seeblase I. 138. Seeblüte I. 121. Seefeder I. 124. 125. Seegurke I. 125. Seehahn Ii. 170. Seehase I. 321. 339. Ii. 184. Seehund Ii. 489. Seeigel I. 160. Seeigel eigentlich I. 165 166. Seekatze Ii. 113. Seekork I. 123. Seekuh Ii. 431. 452. Seekuh eigentlich ii. 453. Seeleuchte I. 136. Seelilie I. 145. 152. Seelilie eigentlich I. 155. Seemöve Ii. 297. Seenessel I. 122. Seeohr I. 352. 360. Seeotter Ii. 497. Seequalle I. 136. Seeraupe I. 239. Seeraupe schuppenlose i. 240. Seescheide I. 262. Seescheide einfach i. 267. Seescheide gesellig i. 266. Seescheide zusammengesetzt I. 263. 265. Seeschildkröte Ii. 291. Seeschlange Ii. 259. Seeschwalbe Ii. 25. 363. Seeskorpion Ii. 169. Seestern I. 152. 158. Seestern eigentlich i. 160. Seewalze I. 143. 152. 168. Seewolf Ii. 185. Segelschnecke I. 341. Segestria I. 509. Seitenraupe I. 627. Seidenschmetterling I. 627. Seitenkieme I. 341. Seitenmuschel I. 302. Seitenzähner Ii. 266. Selache Ii. 119. Selachia Ii. 101. 107. Selandria I. 695. Semblis I. 639. Seminolen Ii. 562. Semionotus Ii. 134. Semiophorus Ii. 176. Semit Ii. 568. Semnopithecus Ii. 533. Sepia I. 369. 373. 375. 379. 389. Sepida I. 388. Sepiola I. 389. Seps Ii. 272. Sepsis I. 606. Sergestes I. 459. Seriatopora I. 118. Sericaria I. 627. Sericostoma I. 638. Seriola Ii. 178. Serolis I. 480. Serpula I. 231. 236. Serranus Ii. 171. Serrasalmo Ii. 151. Serricornia I. 654. Serropalpa I. 663. Sertularia I. 104. 130. Sesia I. 629. Sessilia I. 214. Setifcra I. 98. 99. Sialida I. 638. Sialis I. 639. Ii. 271. Sichelfisch Ii. 182. Sicydium Ii. 184. Siebenschläfer Ii. 522. Siebmuschel I. 314. Sigalion I. 240. Sigalphus I. 691. Sigaretida I. 345. 360. Sigaretus I. 345. Silberwespe I. 698. Silva I. 669. Silphida I. 669. Silurida Ii. 149. Silurus Europaeus Ii. 150. Silvius I. 612. Simiae Ii. 529. Simonea Folliculorum I. 500. Simonida I. 500. Simosaurus Ii. 285. Simulia I. 613. Simulida I. 613. Singvogel Ii. 328. 330. Singzirpe I. 571. Sinodendron I. 667. Siphona I. 607. Siphonophora I. 138. Siphonops Mexicanus Ii. 213. 214. Sipunculus I. 228. 229. Siren Ii. 219. Siredon Pisciformis Ii. 193. 218. Sirenia Ii. 431. 452. Sirenida Ii. 218. Sirex I. 694. Sisyr I. 639. Sitta Ii. 337. Sivatherium Ii. 475. Skorpion I. 512. Skorpionspinne I. 510. Slawe Ii. 570. Smaridia I. 505. Smaris Ii. 175. Smerinthus Ocellatus I. 628. Smilodon Ii. 494. Smynthurus I. 563. Sohlengänger Ii. 497. Sohlenwurm I. 205. Sohlenwurm eigentlich i. 207. Solarium I. 346. Sollaster I. 160. Solea Ii. 163. Solecurtus I. 312. Solemya I. 312. Sole I. 297. 312. Solidungula Ii. 431. 466. Solpuga I. 511. Solpugida I. 510. Somateria Mollissima Ii. 361. Sonnenfisch Ii. 179. Sonnenkoralle I. 119. Sonnenschirm I. 125. Sonnenstern I. 159. Sonnentierchen I. 82. 97. Sorex Araneus Ii. 503. Sorex Madagascarensis Ii. 395. 501. Soricida Ii. 503. Spalangia I. 690. Spalax Typhlus Ii. 519. Spaltschnäbeler Ii. 331. Spaltzüngeler Ii. 267. Spanner I. 625. Sparasion I. 697. Sparida Ii. 174. 189. Sparus Ii. 175. Spatangida I. 167. Spatanguß I. 167. Spatularia Folium Ii. 127. Spatularida Ii. 127. Specht Ii. 349. Speckkäfer I. 668. Spermophilus Ii. 522. Sphaeridium Scarabeoides I. 671. Sphaerodus Ii. 135. Sphaeroma I. 480. Sphaeromida I. 480. Sphäroniet I. 154. 155. Sphaerulites I. 289. Sphagebranchus Ii. 158. Sphargis Ii. 292. Sphegida I. 697. Spheniscus Ii. 359. Sphenosaurus Ii. 276. Sphex I. 697. Sphiggurus Ii. 517. Sphingida I. 626. Sphinx Elpenor I. 628. Sphinx Ligustri I. 550. 618. Sphodros I. 510. Sphyraena Vulgaris Ii. 181. Sphyraenida Ii. 181. 189. Sphyraenodus Ii. 181. Sphyrna Ii. 119. Spinacida Ii. 118. Spinax Ii. 119. Spindelkäfer I. 663. Spindelschnecke I. 350. 360. Spinne eigentlich I. 506. 508. Spinnenkrabbe I. 469. Spinnentier I. 402. 486. Spinnentier krebsartig i. 511. Spinner I. 626. Spiralezeile I. 84. Spirifer I. 291. Spirobranchus Ii. 187. Spierorbis I. 236. Spirula Peronii I. 387. Spirulida I. 387. Spitzbrust I. 654. Spitzhornschnecke I. 356. Spitzmaus Ii. 395. 501. 504. Spitzschwanz I. 183. Spondylis I. 659. Spondylus I. 305. Springer Ii. 504. Springfischchen I. 563. Springhase Ii. 516. Springwespe I. 690. Spulwurm I. 184. Squalida Ii. 117. Squamipennia Ii. 175. 189. Squatina Ii. 119. Squatinoraja Ii. 117. Squatinorajida Ii. 117. Squilla I. 413. 451. 454. 455. Squillerichthys I. 455. Squillida I. 455. Star Ii. 338. Stachelflosse Ii. 167. 189. Stachelhäuter I. 105. 142. Stachelschwein Ii. 517. Stachelwurm I. 229. Standvogel Ii. 325. Staphylinida I. 648. 670. Staphylinus Olens I. 548. 647. 670. Staudenkoralle I. 120. Steatornis Ii. 346. Stechschnake I. 615. Steganopoda Ii. 362. Stegostoma Ii. 119. Steinbutt Ii. 163. Steinbock Ii. 478. Steißhuhn Ii. 373. Stelleaster I. 160. Stellerida I. 152. 158. Stelmatopoda I. 252 Stelzfalke Ii. 356. Stemmatopus Ii. 489. Steneosaurida Ii. 288. Steneosaurus Ii. 288. Stenoderma Ii. 509. Stenops Gracilis Ii. 527. Stenopteryx I. 604. Stenorhynchus I. 470. Ii. 490. Stenostoma Ii. 265. Stentor I. 95. Stenus I. 670. Stephanoceros I. 215. Stephanomia I. 141. Stephanophyllia I. 119. Stephanus I. 692. Steppentaube Ii. 330. Sterlet Ii. 45. Stern Hirundo Ii. 25. 363. Sternarchus Ii. 159. Sternaspis I. 230. Sternlaus I. 436. Sternoptix Ii. 156. Sternoxia I. 654. Sternschnecke I. 340. Sternwurm I. 228. Sterope I. 593. Sthenyo I. 136. Stichling Ii. 93. 169. Stigostegida I. 84. Stielauge I. 422. 450. Stilbum I. 693. Stilettfliege I. 608. Stinkkäfer I. 669. Stinkratz Ii. 495. Stizius I. 698. Stockfisch Ii. 161. 189. Stockfischlaus I. 432. Stomapoda I. 422. 452. Stomatoda I. 94. Stomias Ii. 155. Stomoxys I. 607. Stör Ii. 126. 188. Störlaus I. 433. Strahlenbaumchen I. 97. Strahlenfuß I. 97. Strahltier I. 100. Strandläufer Ii. 368. Strandereuter weiß ii. 368. Strandschnecke I. 346. 360. Stradiomyda I. 609. Stratiomys Cameleo I. 609. Strauß Ii. 376. Strepsilas Ii. 368. Strepsiptera I. 557. 632. Streptospondylus Ii. 288. Strichvogel Ii. 325. Strigida Ii. 352. Strisores Ii. 340. 345. Strix Ii. 353. Stromateus Ii. 178. Strombida I. 347. 360. Strombus I. 347. Strongylida I. 184. Strongylus Gigas I. 184. Strophodus Ii. 118. Strudelwurm I. 214. Struthio Camelus Ii. 375. Struthionida Ii. 376. Strygocephalus I. 291. Stubenfliege I. 595. Stummelfuß Ii. 262. Sturmvogel Ii. 364. Sturnida Ii. 338. Sturnus Vulgaris Ii. 338. Stutzkäfer I. 669. Stylarie I. 230. Stylina I. 120. Stylops I. 557. 633. 636. Subulipalpa I. 674. Succinea I. 201. 337. Sudi Ii. 154. Suite Ii. 460. Sula Ii. 363. Sumpflibelle I. 638. Sumpfschnecke I. 345. Sumpfschildkröte Ii. 293. Sumpfvogel Ii. 357. 365. Surnia Ii. 353. Sus Larvatus Ii. 461. Sus Scrofa Ii. 461. Suspecta Ii. 260. Suspensa I. 630. Süßwasserpolyp I. 128. Sybistroma I. 608. Sylvia Ii. 334. Sylvicola Ii. 335. Sylvicolida Ii. 334. Sylvida Ii. 334. Syllis I. 240. Symbranchida Ii. 158. Symbranchus Unicolor Ii. 158. Synagra I. 698. 699. Synallaxis Ii. 341. Synanceia Ii. 170. Synapta Duvernoy I. 143. 168. Synaptida I. 168. Synaptus I. 655. Syncoryne I. 129. 136. Synetheres Ii. 517 Syngnathida Ii. 144. Syngnathus Ii. 144. Synhydra I. 129. Syro-Araber Ii. 568. Syrphida I. 608. Syrphus I. 604. 608. Syrrhaptes Ii. 330. Syrtis I. 574. T. Tabanida I. 612. Tabanus Bovinus I. 595. 612. Tachina I. 606. 607. Tachinus I. 670. Tachydromia I. 611. Tachydromus Ii. 274. 368. Tachyglossus Hystrix Ii. 437. Tachybett Aquila Ii. 363. Tachiporus I. 670. Tachybus I. 674. Taenia Solium I. 188. 190. 193. Taenida I. 195. Taeniura Ii. 117. Tageule Ii. 353. Tagraubvogel Ii. 352. 353. Tagpfauenauge I. 620. 621. 631. Tagschmetterling I. 622. 629. Talitrus I. 402. 475. 477. Talpa Europaea Ii. 395. 501. Tamias Ii. 522. Tana Ii. 505. Tanagra Violacea Ii. 335. Tanagrida Ii. 335. Tanais I. 481. Tangschnelle Ii. 144. Tantalus Ii. 369. Tanypida I. 614. Tangaras Ii. 335. Tanypus I. 614. Tanystoma I. 610. Tanzfliege I. 611. Taube Ii. 328. Taucher Ii. 360. Taufbecken I. 306. Taumelkäfer I. 672. Tausendfüßer I. 402. 482. Tausendwirbeler I. 252. Tavone Ii. 372. Taphozous Ii. 509. Tapir Ii. 460. Tardigrada I. 496. Tarsida Ii. 526. Tarsius Spectrum Ii. 526. 527. Taschenkrebs I. 465. Tastkäfer I. 670. Tatar Ii. 564. Tatu schwarz Ii. 483. Taxotherium Ii. 498. Tegenaria Domestica I. 508. Tegomyia I. 606. Teichhornschnecke I. 201. 315. Telaephoria I. 625. Telegraphina I. 248. Teleosaurida Ii. 288. Teleosaurus Ii. 288. Teleostium Ii. 101. 139. Pelephorus I. 657. Tellerschnecke I. 317. 356. Tellina I. 311. Telphusa I. 471. 472. Tendre I. 253. Tenebrio Molitor I. 548. 647. 664. Tenthredinida I. 694. Tenthredo I. 694. 695. Tenuirostres Ii. 331. Terebella I. 233. 234. 235. 236. Terebratula I. 278. 287. 288. Terebratulida I. 290. Teredida i. 313. teredo fatalis I. 301. teredo navalis I. 313. Tergipes I. 340. Term Arborum I. 588. Term Bellicosus I. 588. Termite I. 586. 587. Termitita I. 586. Terricola I. 614. Testacella I. 357. Testudo Ii. 289. 294. Tetanocera I. 606. Tetrabranchiata I. 383. Tetragonolepis Ii. 133. Tetramera I. 650. Tetranychus I. 505. Tetrao Ii. 373. Tetraonida Ii. 373. Tetrapterus Ii. 181. Tetrarhynchus I. 188. 193. 194. 196. Tetratoma I. 664. Tetrix I. 556. 584. Tetrodon Ii. 147. Tetronyx Ii. 293. Tettigometra I. 571. Tettigonia I. 570. Teuthida Ii. 177. Thai Hypsipyle I. 632. Thalassema I. 229. Thalasdroma Ii. 364. Thalassina I. 461. Thalassinida I. 460. Thalassita Ii. 291. Thamnophilus Ii. 341. Tharsis Ii. 138. Thasia I. 607. Thaumanthias I. 136. Thecidea I. 291. Thecodontosaurus Ii. 276. Thelyphonus I. 514. Thereva I. 609. Therevida I. 608. theridion Malmignatte I. 509. Thetis I. 341. Thomisus I. 509. Thorictes Ii. 274. Trip I. 590. Thrissops Ii. 138. Thunfisch Ii. 178. Turmschnecke I. 349. 360. Türschnecke I. 358. Thilacinus Ii. 444. 445. Thylacotherium Ii. 445. Thymallus Ii. 156. thynnus vulgaris Ii. 178. Thyrsophorus I. 589. Thysanopus I. 456. Tibeter Ii. 567. Tibbus Ii. 569. Tichodroma Ii. 337. Tiger Ii. 390. 490 Tillus i. 658. Tinca Ii. 152. Tinea Pelionella I. 623. Tineida I. 623. Tingis I. 574. Tintenfisch I. 388. Tipula Lunata I. 613. Tipulida I. 613. Tipunculida I. 607. Tisiphone Ii. 258. Totengräber I. 554. 669. Totenkäfer I. 664. Totenkopfmuschel I. 290. Totenuhr I. 656. Todus Ii. 342. Torpedo Ii. 65. 117. Torpedida Ii. 117. Tortricida I. 623. Ii. 263. Tortrix I. 623. Ii. 264. Torymus I. 690. Totumnus Ii. 367. Toxodon Ii. 455. Toxodontida Ii. 455. Toxotes Ii. 176. Tracheliastes I. 431. 433. Trachelina I. 98. Trachelius Anas I. 85. Trachelius Fasciola I. 85. Tracheophona Ii. 341. Trachinida Ii. 172. Trachinus Vipera Ii. 23. 33. 172. Trachurus Ii. 180. Trachypterus Falx Ii. 182. Tragopan Satyrus Ii. 370. Tragulu Ii. 477. Trauerente Ii. 361. Trauerfliege I. 610. Trauerschweber gelb I. 610. Trebia I. 434. Trechus I. 675. Trematod I. 197. Tremoctopus I. 392. Triarthra I. 216. Triarthrus I. 448. Tribolonotus Ii. 237. Trigaster I. 159. Trichechida Ii. 488. Trichecus Rosmarus Ii. 393. 488. Trichiurus Ii. 180. 182. Trichius I. 666. Trichocephalus Dispar I. 184. Trichocera I. 614. Trichoda I. 98. Trichodectes I. 562. Trichodida I. 98. Trichodina I. 95. 97. Trichonotus Ii. 184. Trichopterygida I. 662. Trichopteryx I. 602. Trichopus Ii. 187. Trichostoma I. 638. Tricondylus Apterus I. 676. Tridacna I. 306. Trigla Ii. 170. Trigonia I. 309. Trigonida I. 309. Trigonocephalus Ii. 258. Trilobita I. 422. 444. Trimera I. 650. Tringa Ii. 367. Trinucleus I. 448. Triodontida Ii. 147. Trionyx Ferox Ii. 292. Triphaena I. 626. Tristoma Coccineum I. 198. 203. Tristomida I. 203. Triton Ii. 204. 220. Tritonia I. 341. Tritonida Ii. 220. 341. Tritonium I. 350. Tritonshörner I. 351. 360. trobinolotus novae guineae Ii. 272. Trochida I. 352. 360. Trochilida Ii. 345. Trochilus Ii. 345. Trochu Magus I. 352. Troctes I. 589. Trogida I. 667. Troglodyt Ii. 334. 533. Trogmuschel I. 311. Trogon Ii. 349. Trogonophis Ii. 270. Trogosida Caraboides I. 654. Trombidida I. 504. Trombidium Phalangii I. 505. Trompetenthlerchen I. 95. Tropidogaster Ii. 282. Tropidonotus Ii. 262. Tropidophorus Ii. 272. Tropidosaurus Ii. 274. Trog I. 667. Trugnatter Ii. 260. Trüsche Ii. 33. Truxalis Nasuta I. 584. Trigon Ii. 117. Trygonida Ii. 117. Trygonoptera Ii. 117. Trypauchen Ii. 184. Tryphon I. 691. Trypoxylon I. 698. Tschuden Ii. 565. Tubicinella I. 428. Tubicola I. 230. Tubilipora I. 252. Tubiporida I. 122. Tubularia I. 129. Tubularida I. 129. 136. Tubuliporida I. 252. Turaner Ii. 563. Tunicata I. 246. 258. Turbanigel I. 166. Turbinolia I. 119. Turbinolida I. 119. Turbo Pica I. 322. Turbo Roseus I. 352. Turdida Ii. 335. turdus cyaneus Ii. 306. turdus merula Ii. 335. Türke Ii. 564. Turkomanen Ii. 564. Turluru I. 472. Turrilites I. 386. 387. Turritella I. 346. 360. Tylopoda Ii. 473. Tylo I. 481. Typhis I. 477. Typhline Ii. 271. Typhlopida Ii. 264. Typhlops Ii. 265. Tyrannus Ii. 342. Tyro I. 477. Tyroglyphus I. 501. Tyrus I. 670. U. Uca I. 472. Uferkäfer I. 671. Ugrer Ii. 565. Uloma I. 664. Ulonata I. 576. 580. Ulula Ii. 353. Umbellularia I. 125. Umber Ii. 189. Umberfisch Ii. 173. Umbra Ii. 153. Umbrella I. 341. Umbrina Ii. 174. Undina Ii. 138. Unio I. 201. 309. Unke Ii. 224. Upeneus Ii. 173. Uperodon Ii. 224. upupa epops Ii. 343. Upupida Ii. 343. Uraler Ii. 565. Uranoscopus Ii. 173. Uraptera Ii. 117. Urax Ii. 374. Urbarsch Ii. 172. Urechse Ii. 275. Uria Ii. 360. Urnentierchen I. 95. 97. urocerida i 693. Urolophus Ii. 117. Uromastix Ii. 282. Uropoda I. 502. Urosphen Ii. 169. Urostyle Stylonychia I. 99. Ursedum Ii. 498. Ursus Arctos Ii. 498. Urtier I. 78. Usia Furcata I. 611. V. Vaginicola I. 96. Vaginulus I. 357. Valvata I. 346. Vampir Ii. 509. Vanellus Ii. 368. Vanessa Jo I. 630. Vanessa Urticae I. 620. 621. Varanida Ii. 274. Varanus Bellii Ii. 274. Velella I. 105. 139. Vellelida I. 139. Velia I. 573. Venenosa Ii. 256. Venerupis I. 311. Venus I. 311. Venusgürtel I. 255. Veretillum Cynomorium I. 107. 112. 124. Vermes I. 169. Vermetida I. 344. Vermetus Gigas I. 344. Vermileo I. 609. Vermitinguia Ii. 482. Vertebrat Ii. 2. Vespa Communis I. 699. Vespertilio Pipistrellus Ii. 508. Vespertilionida Ii. 508. Vespida I. 598. Vidua Ii. 336. Viehbremse I. 605. Vielauge I. 238. Vielfraß Ii. 497. Vielkammerige I. 83. Vielloch I. 203. Vielrädertier I. 216. Vierhänder Ii. 432. Vierkieme I. 383. Vierrüßler I. 188. 194. Vipera Ii. 259. Viperida Ii. 259. Vipio I. 691. Virgularia I. 125. Vitrine I. 357. Viverra Civetta Ii. 495. Viverra Genette Ii. 496. Viverrida Ii. 495. Vogel Ii. 25. 295. Vogellaus I. 561. Vogellausfliege grün i. 603. Vogelspinne I. 509. Volitantia Ii. 432. 506. Volucella Bombyleus I. 608. Voluta I. 319. 349. Volutida I. 349. 360. Vomer Ii. 179. Fortecella I. 91. 95. Vulpes Ii. 495. Vulsella i. 306. vultur fulvus Ii. 354. Vulturida Ii. 353. W. Waffenfliege I. 609. Waldsänger Ii. 334. Walfisch Ii. 448. Walfischlaus I. 475. Walfischschnecke I. 331. Walroß Ii. 488. Waltier Ii. 431. 446. Waltier echt ii. 431. Waltier eigentlich ii. 447. Walzenscheide I. 268. Walzentierchen I. 98. Wanderratte Ii. 404. Wanderschrecke I. 583. Warneidechse ii 274. Warneidechse Bell'sche Ii. 274. Warzenschnecke I. 355. Wasserassel I. 480. Wasserechse Ii. 284. Wasserfloh I. 127. 128. Wasserhuhn Ii. 366. Wasserjungfer I. 591. 593. Wasserkalb eigentlich i. 181. Wasserkäfer I. 648. 672. 676. Wasserläufer I. 573. Wassermilbe I. 502. Wassermolch Ii. 220. Wassernatter Ii. 261. Wasserschlängel I. 230. Wasserschwein Ii. 515. Wasserskorpion I. 572. Wasserspinne I. 509. Wasserwanze I. 571. Weberspinne I. 505. Webespinne I. 508. Wechseltierchen I. 81. Wegschnecke I. 357. Weichegel I. 227. Weiflchosser Ii. 147. Weichflosse Ii. 189. Weichflügeler I. 656. Weichtier I. 241. Weichtier eigentlich i. 272. Weichwanze I. 574. Weinbergschnecke I. 324. Weindrossel Ii. 335. Weinhähnel I. 529. 585. Wein-Rüsselkäfer I. 651. Weinschwärmer groß i. 628. Wels Ii. 149. Wendezeher Ii. 347. Werftbohrer I. 656. Werre I. 582. Wespe I. 687. 695. Wespe d Färbergalle i. 688. Wetterfisch Ii. 151. Wickelraubtier Ii. 499. Wickelschlange Ii. 263. Wickelzähner Ii. 215. Widderhorn I. 358. Widderhörnchen I. 628. Wiedehopf Ii. 343. Wiederkäuer Ii. 431. 469. Wiesel Ii. 496. Wirbeltier Ii. 2. Wirbeltier hoch ii. 225. Wirbeltier niedern Ii. 26. Wirtelschleiche Ii. 272. Wolf Ii. 494. Wollmaus Ii. 515. Wollerücken Ii. 341. Wolleschweber gefleckt i. 611. Wombat Ii. 393. 438. 441. Würger Ii. 333. Wurm I. 169. Wurmschlange Ii. 264. Wurmschnecke I. 344. Wurmzüngeler Ii. 482. Wurzelfuß I. 80. Wurzelqualle I. 137. X. Xenodon Ii. 262. Xenops Ii. 341. Xenos Rossii I. 634. Xenurus Ii. 483. Xestomyza i. 611. xiphias gladius Ii. 180. Xiphioida Ii. 180. 189. Xiphodon Ii. 466. Xiphydria I. 694. Xycla I. 695. Xylobius I. 655. Xylocopa I. 700. 701. Xylophage I. 609. Xylotrog I. 655. Xyphostoma Ii. 150. 151. Xyphosura I. 422. 448. Xyrichthys Ii. 167. Y. Inka Ii. 562. Yponomeuta I. 623. Yunx Ii. 349. Z. Zacholus Ii. 262. Zahnarme Ii. 480. Zahnkarpfen Ii. 152. 189. Zahnlos Ii. 431. Zahnschleiche Ii. 265. Zahnschnäbeler Ii. 331. Zahnschnecke I. 343. 360. Zanclus Ii. 176. Zangenschneider I. 593. Zebra Ii. 469. Zecke I. 501. Zehengänger Ii. 492. Zehnfuß I. 422. 452. 456. Gen I. 625. Zeuglodon Ii. 452. Zeuglodonta Ii. 431. 451. Zeus Faber Ii. 179. Zibetkatze Ii. 495. Ziegenmelker Ii. 346. Ziegenmuschel I. 289. Ziphius Ii. 451. Zirpe I. 570. Zitteraal Ii. 159. Zitterrochen Ii. 65. 117. Zitterwels Ii. 65. 149. Zoanthida I. 121. Zoarces Ii. 185. Zobel Ii. 497. Zodion I. 607. Zoea I. 468. Zonitis I. 663. Zonurus Ii. 273. Zuckergast I. 563. Zugvogel Ii. 325. Zungenmuschel I. 291. Zungenwurm I. 499. Zünsler I. 624. Zweiflosse Ii. 137. 188. Zweiflügler I. 557. 594. Zweifuß neuholländisch ii. 270. Zweihänder Ii. 432. 435. Zweihorn I. 306. Zweikieme I. 387. Zygaena I. 629. Ii. 119. Zygaenida I. 628. Zygobatis Ii. 117. Zygotrocha I. 216",
            "start": 4676,
            "end": 4685
        },
        {
            "text": "groß Ohrwurm labidura gigantea S. 496. gemein Ohrwurm forficula auricularia S. 497. klein Ohrwurm F. Minor S. 498.",
            "start": 4,
            "end": 13
        },
        {
            "text": "groß Ohrwurm labidura gigantea S. 496. gemein Ohrwurm forficula auricularia S. 497. klein Ohrwurm F. Minor S. 498.",
            "start": 45,
            "end": 54
        },
        {
            "text": "groß Ohrwurm labidura gigantea S. 496. gemein Ohrwurm forficula auricularia S. 497. klein Ohrwurm F. Minor S. 498.",
            "start": 89,
            "end": 98
        },
        {
            "text": "im Ohrwurm sein d ober Magenmund inwendig mit einige Zahn in zwei Reihe besetzen",
            "start": 2,
            "end": 11
        },
        {
            "text": "im Ohrwurm sein d ober Magenmund inwendig wie mit einige Zahn in zwei Reihe besetzen",
            "start": 2,
            "end": 11
        },
        {
            "text": "so haben man beim groß Ohrwurm auf d abgebildet Form d männlich Zange und d Zahn hinter ihr Mitte Rücksicht zu nehmen",
            "start": 22,
            "end": 31
        },
        {
            "text": "d Kind werden d Genuß d Beere verleiden wenn eine Ohrwurm nach d ander aus d Dunkel d dicht gedrängt Weintraube herausspazieren d Kochin werfen entrüstet d Blumenkohl von sich wenn beim Abputz und Zergliedern d Kopf d braun Ungetüm mit seine drobenden Zange an d Tageslicht kommen",
            "start": 49,
            "end": 58
        },
        {
            "text": "d groß Ohrwurm forficula oder labidura gigantea von fünf bis zehn Linie Länge mögen wir hier im Bild eine klein über d ganz Erdeoberfläche verbreitet Gruppe vergegenwärtigen welche englisch Forscher zu eine eigen Ordnung erheben wissen wollen während Leute welche es nicht gut verstehen Käfer daraus machen mögen",
            "start": 6,
            "end": 15
        },
        {
            "text": "aber auch an garstig Gewürm an Tarantel Ohrwurm und Schlange fehlen es nicht d Schildkröte schieben sich schwerfällig durch d Gras und Tausend von Johanniswurmchen funkeln in d Finsternis",
            "start": 39,
            "end": 48
        },
        {
            "text": "diese finden wir bei mehrere Krustazee Insekt Molluske und Wurm namentlich bei d Krebs d Zuckertier Lepisma d Rüsselkäfer Curculio und Wasserkäfer Dytiscus d Schabe Bata d Ohrwurm Forficula d Aplysien d bulla lignaria und aperta und einige Afrotitte bei d erwähnt Insekt sein d Zahnmagen kugelförmig und Cartilaginös d Zahn sein auf d inner Fläche dieselbe in eine Kreis so befestigen dass ihr Spitze sich in d Mittelpunkt d Magen befinden",
            "start": 171,
            "end": 180
        },
        {
            "text": "d Ohrwurm sein sehr unschädlich Tier die gern dunkel Schlupfwinkel aufsuchen sich von Frucht süß Pflanzensaft nähren und erst abends lebhaft werden",
            "start": 1,
            "end": 10
        },
        {
            "text": "im Ohrwurm sein d ober Magenmund inwendig mit einige Zahn in zwei Reihe besetzen",
            "start": 2,
            "end": 11
        },
        {
            "text": "noch eine dritt Art d klein Ohrwurm forficula minor kommen ebenfalls in ganz Europa aber selten vor und werden seine gering Länge von 3 Linie wegen häufig übersehen",
            "start": 27,
            "end": 36
        },
        {
            "text": "sie bilden eine Insektengruppe die d Ohrwurm und Heuschrecke nah stehen als d Käfer",
            "start": 36,
            "end": 45
        },
        {
            "text": "d gemein Ohrwurm forficula auricularia sein überall in Europa zu Haus aber nirgends gern sehen",
            "start": 8,
            "end": 17
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "wenn diese klein Ohrwurm keine abweichend Gewohnheit haben so bedeuten sonach d abendlich Flug d groß Art nicht d Anfang ihr Lebendigkeit sondern d Ende dieselbe und man dürfen sie nicht d nächtlich Tier beizählen obschon sie bei Tag d Licht scheuen",
            "start": 16,
            "end": 25
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "daß d Ohrwurm ausschließlich Pflanzenfresser sein glauben ich nicht allerlei Anzeige bringen mich auf d Vermutung daß sie Fleischnahrung nicht verschmähen und auch in diese Beziehung d Grille und ander hüpfend Schrecken nahe stehen",
            "start": 5,
            "end": 14
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "es geben für sie keine Übergang in eine hoch Ordnung so wenig wie d Ameise und d Ohrwurm am Ende ihr Erdenbahn zur Gottesverwandtschaft und Ewigkeit emporsteigen",
            "start": 80,
            "end": 89
        },
        {
            "text": "zu d erst Gruppe d sich verwandelnd Form welche durch d Fehl jen ruhend Puppe auszeichnen sein werden d Libelle Wanze Grille Heuschrecke und Ohrwurm bringen",
            "start": 140,
            "end": 149
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "d flügellos Gliedertier finden man auch hier am leicht durch Aufheben d abgefallen Laub und d Stein zwischen Baumwurzel und Dgl. so von eigentlich Insekt Ohrwurm Forficula Hasami-Musi d. h. Schereninsekt d Enzyklopädie und Johanniswurmchen Larve von Lampyris vermutlich Japonica Thunberg ferner verschieden Spinne K'mo Kumo Tausendfuß verschieden Gattung wie klein hellgelb Iulus orangegefleckt Polydesmus Japonicus und Martensi Peters Osamusi d Enzyklopädie Scolopendra Muckeade bis fingerslang und klein schlank Geophilus d Biß d Scolopendra sein schmerzhaft doch ohne weit Folge wie ich an ich selbst erfahren",
            "start": 153,
            "end": 162
        },
        {
            "text": "im Ohrwurm sein d ober Magenmund inwendig mit einige Zahn in zwei Reihe besetzen",
            "start": 2,
            "end": 11
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "A von d Ohrwurm forficula b von eine Heuschrecke locusta c vom Hirschkäfer Lucanus d von eine Baumwanze pentatoma a hirnknoten. b fühlernerven. c augennerven. d brustknoten. e hinterleibsknoten",
            "start": 7,
            "end": 16
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "beim Ohrwurm sein er durch eine Verengerung in zwei Behälter eine ober fast kugelrund und kurz und eine unter zylindrisch und sehr lang abteilen",
            "start": 4,
            "end": 13
        },
        {
            "text": "d schnell- mord- Raupenfliege von d Gattung Tachina um welche sich eine Anzahl andere scharen auch Tachinen nennen gehören entschieden zu d wichtig alle Fliege zu jen klein und sicher Wächter welche d Natur schaffen um d Störung d Gleichgewicht in ihr unendlich gegliedert Haushalt entgegen zu treten indem ihr Larve als Schmarotzer meist mehrere auf einmal in ander Insektenlarve in die von Blattwespe Ohrwurm Käfer vorherrschen jedoch in Schmetterlingsraupe leben und die allzugroß Vermehrung vorbeugen",
            "start": 402,
            "end": 411
        },
        {
            "text": "d Zange d Leibesspitze machen jede Ohrwurm als solch kenntlich",
            "start": 34,
            "end": 43
        },
        {
            "text": "1. Auricularia d Ohrwurm ohrlich Ohrhöhler",
            "start": 16,
            "end": 25
        },
        {
            "text": "dabei sein d Reichskörper wie d erst Prinzip d Moral oder wie Jungfernerde sehr unauflöslich ja setzen eine von wir nehmen eine Kurschwert und schneiden er damit wie eine Ohrwurm entzwei so werden sich d gezähnt Hälfte eben wie d gespalten Ohrwurm umkehren und d hinter rein aufspeisen und dann sein ja d gesamt verknüpfen Ohrwurm wieder da und satt dazu",
            "start": 170,
            "end": 179
        },
        {
            "text": "dabei sein d Reichskörper wie d erst Prinzip d Moral oder wie Jungfernerde sehr unauflöslich ja setzen eine von wir nehmen eine Kurschwert und schneiden er damit wie eine Ohrwurm entzwei so werden sich d gezähnt Hälfte eben wie d gespalten Ohrwurm umkehren und d hinter rein aufspeisen und dann sein ja d gesamt verknüpfen Ohrwurm wieder da und satt dazu",
            "start": 239,
            "end": 248
        },
        {
            "text": "dabei sein d Reichskörper wie d erst Prinzip d Moral oder wie Jungfernerde sehr unauflöslich ja setzen eine von wir nehmen eine Kurschwert und schneiden er damit wie eine Ohrwurm entzwei so werden sich d gezähnt Hälfte eben wie d gespalten Ohrwurm umkehren und d hinter rein aufspeisen und dann sein ja d gesamt verknüpfen Ohrwurm wieder da und satt dazu",
            "start": 322,
            "end": 331
        }
    ],
    "2": [
        {
            "text": "neben Vater Johanns Sperl-Galopp und Josef Plappermaulchen stehen ausschließlich Ohrwurm vom Sohn Johann auf d Programm",
            "start": 80,
            "end": 89
        },
        {
            "text": "ander Ohrwurm lieben wir ohne wohl immer zu wissen daß er d Autor sein",
            "start": 5,
            "end": 14
        },
        {
            "text": "d Couplet gehen kaum ins Ohr mitunter kämpfen Text und Melodie ziemlich heftig gegeneinander Komposition und musikalisch Leitung Klaus Feldmann Ohrwurm werden gelegentlich von ganz Berlin singen diesf Gefahr bestehen hier nicht",
            "start": 143,
            "end": 152
        },
        {
            "text": "die heißen allerdings nicht daß alle ihr Lied einfach zu Ohrwurm werden sein",
            "start": 56,
            "end": 65
        },
        {
            "text": "ob tun Soltano Tu d ci sara preisgekrönt Ohrwurm beim 84er Festival von San Remo che- Angelo sein oder nostalgia sempre sempre und Mattino d Publikum sein glücklich",
            "start": 40,
            "end": 49
        },
        {
            "text": "auch ohne eigentlich Ohrwurm ohne prall hingesetzt Cancan verleugnen d Musiker nie sein Theaterblut",
            "start": 20,
            "end": 29
        },
        {
            "text": "Hildegard Alex offerieren im Nachthemd die allerdings nobel Metamorphose erfahren berliner Gassenhauer Evergreen Dauerbrenner Ohrwurm die jede kennen",
            "start": 125,
            "end": 134
        },
        {
            "text": "sie bieten zwar kaum Ohrwurm letztlich aber die was sie sein sollen eine live darzubietend effektvoll show- und Tanzmusik",
            "start": 20,
            "end": 29
        },
        {
            "text": "d Text d beim flott Entree und im Abgesang stimmegewaltig und mit ironisch Grandezza zum Ohrwurm aus d vergangen Jahrhundert vortragen werden sein entschieden aktuell Zuschnitt",
            "start": 88,
            "end": 97
        },
        {
            "text": "kennen Ohrwurm wie wenn ich an d Wupper schnuppe oder alle nur eine Film",
            "start": 6,
            "end": 15
        },
        {
            "text": "d Absicht d rund -mannschaft neben Ohrwurm auch bislang wenige Bekannt zu präsentieren gehen auf",
            "start": 34,
            "end": 43
        },
        {
            "text": "Melodie aus seine Stück beweisen d denn sie sein zum Ohrwurm werden hierzulande und nicht nur hier kaum wenige geläufig als manch klassisch Operettenlied Seemann haben du mich vergessen",
            "start": 52,
            "end": 61
        },
        {
            "text": "wenn ich seinerzeit beim erst Hören d Struktur Des' musikalisch Material noch wenig eingängig im Sinn von Ohrwurm erscheinen sein so müssen ich nach d zweit Hören auch hier mein Urteil revidieren",
            "start": 105,
            "end": 114
        },
        {
            "text": "auf d erst Rang plaziert sich d rot Gitarre aus d VR Polen mit ihr Lied weiß Boot die sicherlich viel Zuhörer noch lange als Ohrwurm nachgehen werden",
            "start": 124,
            "end": 133
        },
        {
            "text": "leider allerdings fehlen eine ausgesprechen Ohrwurm eine Melodie wenigstens die Rich",
            "start": 43,
            "end": 52
        },
        {
            "text": "herzlich lachen wir als Frank Schöbel d Ohrwurm wie eine Stern wieder aufleben lassen aber ganz anders als gewohnen",
            "start": 39,
            "end": 48
        },
        {
            "text": "zu laut spielen sein gut Musik keine Ohrwurm mehr",
            "start": 36,
            "end": 45
        },
        {
            "text": "denn Rassekaninchen finden allemal Gehör sein als Ankündigung Ohrwurm für Züchter Halter und Laie",
            "start": 61,
            "end": 70
        },
        {
            "text": "wenn bei eine Tagesschlager d Melodie so Einfetzt wenn es eine solch Ohrwurm sein dann machen man manchmal gewiß Zugeständnis an d Text",
            "start": 68,
            "end": 77
        },
        {
            "text": "prominent Solist singen eine Ohrwurm nach d ander d Fernseh-Ballett erinnern an d Ray-Conniff-Sound",
            "start": 28,
            "end": 37
        },
        {
            "text": "Kein Ohrwurm mehr wie etwa d Walzer d Rosenkavalier keine Dramatik a la Elektra keine Perlmuttglanz wie in Ariadne dafür grazie d Parlando Rossim-Bno orchestral Finesse Humor und weise Selbsterkenntnis",
            "start": 4,
            "end": 13
        },
        {
            "text": "Badinski Melodie sein keine Ohrwurm im Gegenteil er schreiben eine nicht immer sofort verständlich Musik sondern eine die d schöpferisch an",
            "start": 27,
            "end": 36
        },
        {
            "text": "zu Recht haben wir so etwas wie d plattdeutsch Ohrwurm fru püttelkow ut hagenow und Herr Pastor Sien Kau erwarten",
            "start": 46,
            "end": 55
        },
        {
            "text": "einfach eingängig Melodie erleichtern d Vorhaben und eine Lied über Suhler Mädchen die schmücken oder zwitschernd Vögelein avancieren schnell zum Ohrwurm die Lebensdauer vorerst nicht wichtig sein",
            "start": 145,
            "end": 154
        },
        {
            "text": "selbst auf d Wiese liegen und d Himmel ansehen dürfen wir nur mit äthergetränkt Wattepfropfen in d Ohr denn es geben zangenbewehrt Ohrwurm die sich heimtückisch durch d Ohr einschleichen und bis ins Gehirn hindurchbohren",
            "start": 130,
            "end": 139
        },
        {
            "text": "d da kommen Tn diese Tag suchen Ohrwurm wie diese Beethoven Ix. und Pankow 1. lackys Traumzauberbaum und Grimm Schneewittchen",
            "start": 31,
            "end": 40
        },
        {
            "text": "Tiert aber nicht nur Schostakn Witsch-Themen sie verwenden auch zeitgenössisch Ohrwurm zum Auffüllen tea for two eine Methode die obzwar als sinnfällig zeitlich Verankerung zu begreifen dennoch in Frage zu stellen sein",
            "start": 78,
            "end": 87
        },
        {
            "text": "wenn Musik nicht mehr als Ohrwurm empfinden werden stören sie d Gast im Restaurant und manchmal auch d Bewohner in nächst Nachbarschaft",
            "start": 25,
            "end": 34
        },
        {
            "text": "Swingsextett Berlin Basis Band Dampfer-Disko märkisch Blasmusik und d Mädel-Trio zu dritt wissen mit Ohrwurm zu gefallen",
            "start": 100,
            "end": 109
        },
        {
            "text": "Iiiuiii 23. Adril 1. Programm 7.55 wir sprechen russisch kl. 10 12. Sendung 9.25 aktuell Kamera 10.00 Kinderfernsehen hoppla 10.30 Eishockey-Weltmeisterschaft Bericht vom Vortag 11.30 eine Stunde Aufenthalt Film d Fernsehen d DDR 12.30 Nachricht 12.35 Kulturmagazin 13.05 Sprungbrett aller Anfang sein gar nicht so schwer 14.35 Nachricht 14.45 k inderfernsehen ab 6 Jahr Flimmerstunde d golden Gans 18.50 Pfiff 16.00 d Todeswand sein ich tschechoslowakisch Spielfilm 17.25 Nachricht 17.35 Ohrwurm .made in DDR Schlager Rock und Popmusik 18.05 Sport aktuell Ringen klassisch Eishockey-Weltmeisterschaft UdSSR CSSR Fußball-Liga 19.00 Dominic 12 englisch Abenteuerserie 20.00 Klock 8 achtern Strom 21.30 12 Uhr mittags Spielfilm aus d Usa 22.55 aktuell Kamera 23.10 musikalisch Begegnung Mihdi Constantinescu und seine Lied 23.40 Nachricht 2. Programm 14.55 Eishockey-Weltmeisterschaft UdSSR CSSR 17.15 von Qualle Fisch und Koralle 18.00 d Abenteuer d Graf Benovsky 8 19.00 Dixieland 19.30 zehn Rund(e) Jahr heute 1973 Rhythmus für jung Leute 20.00 von Corleone nach Brooklyn italienisch Spielfilm 22.00 Eishockey-Weltmeisterschaft UdSSR CSSR Schweden Italien 22.45 Liederbühne ..kalaharr",
            "start": 488,
            "end": 497
        },
        {
            "text": "absolut Ohrwurm auf d Walze sein Schieber-Maxe Wiener Praterleben und Berliner Luft",
            "start": 7,
            "end": 16
        },
        {
            "text": "gefährlich Freundin Jonathan Demme bieten obskur Romantik Sex und Crime in bunt Gemisch dazu musikalisch Ohrwurm und Jeff Daniels in d Hauptrolle",
            "start": 104,
            "end": 113
        },
        {
            "text": "unsere Renner sein d Hauptmann von Köpenick d Ohrwurm Bongi' vom Fernsehen und Trinktöppe von ,rund'",
            "start": 45,
            "end": 54
        },
        {
            "text": "sicher sein es vor alle diese Ohrwurm die d größtenteils jugendlich Publikum Ms Metropol-Theater locken denn eine Skandal wie einst im September 1968 sein Hair schon langen nicht mehr",
            "start": 29,
            "end": 38
        },
        {
            "text": "Klaviersonate Igor Moissejew und Radsport weltmei- Zürich Radsport welt- Radsport welt- Brd nach Edgar Es-Dur Op. sein Ensemble Sterschaften in Zürich Direktübertragung Meisterschaften Meisterschaften Wallace Direktübertragung dazwischen gegen dazwischen Gg. 22.45 aktuell Kamera 23.05 aktuell Kamera d verliebt Sendung d Sowjetidazwischen gegen 22.15 aktuell Kamera 23.20 es spielen Dang Thai Schen Fernsehen 22.15 aktuell Kamera 23.00 Ohrwurm made in heut gehen wir ins 22.15 aktuell Kamera DDR Maxim Son SR Vietnam 23.20 Nachricht Nachricht 23.15 Nachricht 23.30 Nachricht 23.00 23.30 Nachricht 23.50 Nachricht 23.15 Nachricht 2. Programm 2. Programm 2. Programm 2. Programm 2. Programm 2. Programm 2. Programm 18.00 Wunderschöne 18.00 du und dein Haustier 16.00 Kinderfernsehen 16.10 Lehrerinformation 16.20 Lehrerinformation 15.00 kirchlich Sendung 14.00 Sport am Nachmittag Stimme 17.00 18.25 d schwarz Kanal 18.00 d Verkehrsmagazin übermorgen um mit- 17.10 wir sprechen zum Sonntag d Leichtathletik Eva Lehoczyk Sopran Ternacht russisch 9",
            "start": 436,
            "end": 445
        },
        {
            "text": "er gebären sie scheinbar ununterbrechen diese beliebtberüchtigt Ohrwurm die wohl jede mal nötig haben die selbst bei unpaßend Gelegenheit so zu Gemüt gehen",
            "start": 63,
            "end": 72
        },
        {
            "text": "Libelle sein ganz harmlos d Ohrwurm und d Trommelfell",
            "start": 27,
            "end": 36
        },
        {
            "text": "rhythmisch und beschwingt gehen es weiter mit d Schlasertanzgruppe d VEB Carl Zeiss Jena eine echt Ohrwurm haben sich d iungen Leute da auswählen nämlich d S^ Hl^fer diese",
            "start": 98,
            "end": 107
        },
        {
            "text": "Edward Elgar 1857—1934 auf d Kontinent in erst Linie wohl durch seine populär Marsch Nr. 1 bekennen die höchst prägnant Trio-Melodie Ohrwurm rein Wasser sozusagen als eine Art zweit britisch Nationalhymne fungieren sein eine englisch Klassiker Spatromantiker d Strauß-Generation beeinflussen von Brahms bis zum gewiß Grad auch von Wagner Bruckner und Liszt letzte Ende jedoch stilistisch ziemlich unabhängig",
            "start": 132,
            "end": 141
        },
        {
            "text": "20.00 Sternstunde fünf Jahr danach 20.50 mein Freund Winnetou 7 21.40 Sport am Abend 22.45 aktuell Kamera 23.00 Ohrwurm 23.30 Nachricht",
            "start": 111,
            "end": 120
        },
        {
            "text": "es klatschen bei etlich Ohrwurm im Takt mit und verfolgen amüsiert einige Ausflug d Akteur auf d Rang",
            "start": 23,
            "end": 32
        },
        {
            "text": "man bieten sozusagen eine kurzgefaßt Geschichte d berliner Operette und verabreichen eine Folge d schön Ohrwurm d Ausdruck Schlager geben d meine Wissen um 1900 noch nicht d kommen erst spät mit d industriemäßig Produktion d leicht Muse auf",
            "start": 103,
            "end": 112
        },
        {
            "text": "d Ohrwurm 16.00 d Wunschbriefkasten 17.00 Nachricht 17.05 Sport aktuell 18.25 Gewinnzahl d Woche 18.45 Programmvorschau 18.50 unsere Sandmännchen 19.00 Tele-Lotto 19.25 d Wetter 19.30 aktuell Kamera 20.00 märkisch Chronik 5",
            "start": 1,
            "end": 10
        },
        {
            "text": "jedenfalls hören man Melodie die nie d Banalität d Libretto d herren- Haller und Redeamus erreichen im Arme Wandergesell ihr lyrisch Ohrwurm haben und in d Onkel und Tante ja die sein Verwandte ausgesprechen drollig daherkommen",
            "start": 132,
            "end": 141
        },
        {
            "text": "denn Emmerich Kaiman Operette von 1924 enthalten genug Ohrwurm die beim Wiederhören genüßlich zu konsumieren sein",
            "start": 54,
            "end": 63
        },
        {
            "text": "was Marriner sonst noch für künstlerisch Amt bekleidet und bekleiden können man in kurz Zusammenfaßung auf d Tasche eine Eterna-Platte 827704 nachlesen wo diese britisch Dirigent sich mit d dresdner Staatskapelle zwecks Präsentation einige Ohrwurm zusammentuen haben",
            "start": 239,
            "end": 248
        },
        {
            "text": "eine Ohrwurm wollen sich allerdings trotz d umfänglich Angebot nicht finden lassen",
            "start": 4,
            "end": 13
        },
        {
            "text": "werden d Lied Ohrwurm klingeln auch d Kinokasse",
            "start": 13,
            "end": 22
        },
        {
            "text": "zum Tanz in d Mai werden morgen auch d bekannt trommelpop- und Flötenrockgruppe Schelmenquartett Formation d sonder- Masse auszeichnen mit d kupfern Saite und d emailliert Ohrwurm auf d letzte Background-Ausscheid in Klein-Müllm auf d Festwiese zwischen Blankenfelde und Schildow rechts d F 96 aufspielen",
            "start": 171,
            "end": 180
        },
        {
            "text": "man spüren daß es d Akteur selber Spaß machen etwa wenn Gert Kießling d Hintergründigkeit d Vers vom Hinterhof Lied d Lumpensammler auskosten oder beim Ohrwurm d Linden entlang Galopp Galopp Komö",
            "start": 151,
            "end": 160
        },
        {
            "text": "daß es mehr sein als eine bloß Abfolge von Ohrwurm liegen wohl an d gut durchdenkt Dramaturgie und Inszenierung regen Gerhard Wruck Muslkallsche Leitung Christian Kozlk",
            "start": 42,
            "end": 51
        },
        {
            "text": "solch nächtlich Besucher sein auch d Ohrwurm die tagsüber im Garten am Gemüse herumfressen und nachts auf Veranda unter Kissen und Decke zu finden sein",
            "start": 36,
            "end": 45
        },
        {
            "text": "Jörg Hindemith ebenfalls heftig dekorieren geben eine Potpourri seine gängig Ohrwurm die sogar schon zu eine Tanzchen auf d grün Rasen animieren",
            "start": 76,
            "end": 85
        },
        {
            "text": "nicht wenige unschuldig sein d harmlos Ohrwurm die eigentlich gar keine Wurm sein sondern eine Insekt",
            "start": 38,
            "end": 47
        },
        {
            "text": "Umschau-Reportage aus d Sternenstadtchen 20.50 mein Freund Winnetou 7 ); 21.40 Sport 21.40 am Abend 22.45 aktuell Kamera 23.00 Ohrwurm ..made in DDR 23.30 Nachricht",
            "start": 126,
            "end": 135
        },
        {
            "text": "manche erklingen im Originalarrangement andere werden rhythmisch verjüngen wie d Ohrwurm über d Caprifischer d Bisser Kirow zaghaft verrocken",
            "start": 80,
            "end": 89
        },
        {
            "text": "und zehn Ohrwurm d deutsch Soul einspielen englisch singen von eine reif engagiert Sängerin und d Musiker Carsten Bohn und Jean-Jacques Kravetz",
            "start": 8,
            "end": 17
        },
        {
            "text": "eine Satz aus d Diskussion erweisen sich als Ohrwurm er lauten",
            "start": 44,
            "end": 53
        },
        {
            "text": "auf diese swingend jazzend walzernden Ohrwurm balancieren d Pluhar",
            "start": 37,
            "end": 46
        },
        {
            "text": "mehr wie rasant Zugabe wirken abschließend dann d love Song nach geläufig Ohrwurm von Dionne Warwick And Aretha Franklin",
            "start": 73,
            "end": 82
        },
        {
            "text": "d Vorzug diese Aufführung sein wohl d Deutlichkeit mit die d differenziert Charakter d Stimmungsnuance d 24 Variation über Paganini Ohrwurm Ausmusiziert werden",
            "start": 131,
            "end": 140
        },
        {
            "text": "ganz anders komisch wirken d Geschwister Schmidt aus Olbernhau in ihr Trachtenrock beim Gesang d wohl vogtländisch Ohrwurm eine Seefahrt die sein lustig da d Publikum dabei unterhalb d Buhne kräftig mitschunkeln scheinen es sich auch hier wie Bolle amüsieren zu haben",
            "start": 114,
            "end": 123
        },
        {
            "text": "es sein nicht gerade Ohrwurm dazu sein ihr musikalisch Struktur zu kompliziert",
            "start": 20,
            "end": 29
        },
        {
            "text": "wenn Hansen d Ohrwurm von d Mädchen mit d rot Haar singen präsentieren sich d Dame d Ballett zur Überraschung alle plötzlich als bebrillt ältlich und natürlich rothaarig Mädchen eine hübsch Verfremdungseffekt die eine albern Schlagertext in eine gewiß Realität zurückholen",
            "start": 13,
            "end": 22
        },
        {
            "text": "ganz Paris träumen von d Liebe don 't cry for me Argentina begin the beguine oder Summertime wen bringen diese Ohrwurm nicht zum Mitsumme",
            "start": 110,
            "end": 119
        },
        {
            "text": "bunt mixen mit neu Titel und Ohrwurm aus ihr Langspielplatte reissen sie auch d phlegmatisch Zuhörer von d Platz",
            "start": 28,
            "end": 37
        },
        {
            "text": "d Gärtner hingegen haben eher eine Grund d Ohrwurm zu fürchten",
            "start": 42,
            "end": 51
        },
        {
            "text": "nicht nur Wespe sondern noch mehr Fliege Motte Ohrwurm und vereinzelt auch Hornisse fangen sich in d Wunderflasche",
            "start": 46,
            "end": 55
        },
        {
            "text": "1. Programm heute 7.55 wir sprechen russisch Klasse 10 9.25 aktuell Kamera 10.00 Kinderfernsehen hoppla 10.30 Eishockey-Weltmeisterschaft Bericht vom Vortag 11.30 eine Stunde Aufenthalt Film d Fernsehen d DDR 12.30 Nachricht 12.35 Kulturmagazin 13.05 Sprungbrett 14.35 nachrichten; 14.45 Kinderfernsehen ab 6 Jahr Flimmerstunde d golden Gans 15.50 Pfiff 16.00 d Todeswand sein ich tschechoslowakisch Spielfilm 17.25 Nachricht 17.35 Ohrwurm made in DDR 18.05 Sport aktuell Europameisterschaft im Ringen klassisch Eishockey-Weltmeisterschaft UdSSR CSSR fußball- Liga 19.00 Dominic 12 Abehteuersene 19.30 aktuell Kamera 20.00 Klock 8 achtern Strom 21.30 12 Uhr mittags Spielfilm aus d Usa 22.55 aktuell Kamera 23.10 Musikalische Begegnung",
            "start": 431,
            "end": 440
        },
        {
            "text": "jedenfalls bohren sein sich d Ohrwurm schon im Donbass-Expreß die Moskau über mehr als 1000 Kilometer mit d Stadt im Südenosten d Ukraine verbinden in d Gehörgang d Reisende",
            "start": 29,
            "end": 38
        },
        {
            "text": "ebenso reich instrumentieren d Parademarsch d 18er Husar d Radetzky-Marsch von Johann Strauß Vater Walter Kollos Untern Linden und d Marsch aus Petersburg die seit d vorig Jahrhundert mit d Text Denkste denn Denkste denn du berliner Pflanze eine Ohrwurm sein",
            "start": 245,
            "end": 254
        },
        {
            "text": "Programmvorschau d Kinderfernsehen International_Business_Machines_Corporation d Todeswand sein ich d jung Milan machen d Bekanntschaft d alternd Kaskadeur Jarda Piskaöek entschließen sich mit d Jahrmarktsleute zu ziehen und wollen d Artist zur Erfüllung seine Jugendtraum verhelfen 17 .25 Nachricht 17 .35 Ohrwurm made in DDR Schlager Rock und Popmusik 18.05 Sport aktuell Ringen klassisch Europameisterschaft eishockey- Weltmeisterschaft Udssr-Cssr Fußball-Liga 22. Spieltag 18.45 Programmvorschau 1 Ajs0 unsere Sandmännchen 19.00 Dominic 12",
            "start": 306,
            "end": 315
        },
        {
            "text": "für Ohrwurm sollen stroh- oder holzwollegefüllte Blumentopf nicht freihängen an Obstbaum befestigen werden",
            "start": 3,
            "end": 12
        },
        {
            "text": "d meiste ihr Lied werden zu Ohrwurm Montag 20 Uhr Fernsehen 2",
            "start": 27,
            "end": 36
        },
        {
            "text": "viel Ohrwurm stammen aus seine Feder Mittwoch 20.30 Uhr Fernsehen 2",
            "start": 4,
            "end": 13
        },
        {
            "text": "d Mythos haben d Ohrwurm überleben und nun sollen sie reanüniert werden",
            "start": 16,
            "end": 25
        },
        {
            "text": "d Ohrwurm werden sich ohnehin in Schar selbst auffressen",
            "start": 1,
            "end": 10
        },
        {
            "text": "Sensation Ell Beherrsdierinnen d Gewässer d Ohrwurm für alle Naturfreund",
            "start": 43,
            "end": 52
        },
        {
            "text": "d jung Mann mit d Krücke pfeifen eine jen Ohrwurm d Mitte d siebziger Jahr ganz Tanzsaal mitreissen und d Leute dazu bringen sich im Shakerhythmus zu schütteln",
            "start": 41,
            "end": 50
        },
        {
            "text": "sein die eine Ohrwurm i -*■ ls etl",
            "start": 13,
            "end": 22
        },
        {
            "text": "in d märz- Ausgabe diese Wertungssendung nun bereits zum drittenmal Ohrwurm und solch die es werden können aus d Repertoire profiliert Ddr-Rockgruppe und -solisten",
            "start": 67,
            "end": 76
        },
        {
            "text": "nachdem d Auditorium mit Ohrwurm von Anno dunnemals ausgiebig traktieren werden sein entsteigen d Bühnendunkel eine stolpernd Laternenanzünder d Laterne anzünden und inmitten sich stark ausbreitend Bodennebel d kurzzeitig eine Rock-Konzert vermuten lassen singen verkünden",
            "start": 24,
            "end": 33
        },
        {
            "text": "wer zur alt Generation gehören werden ja d meiste d unverwüstlich Ohrwurm ganz halb gevierteilt oder geachtelt kennen vom Mariechen die weinend im Garten sitzen bis zur Gärtnersfrau vom versaufen Schwiegersohn bis zum edel Räuber Rinaldini Sand Lied mit d verehrungswürdig Haarlocke und Seemann Los",
            "start": 65,
            "end": 74
        },
        {
            "text": "dabei sein d Komponist nicht etwa nachsagen er haben seine Partitur nur auf diese Ohrwurm hin schreiben sie ergeben sich mit Logik aus Demmusikalischen Handlungsverlauf",
            "start": 81,
            "end": 90
        },
        {
            "text": "eine Ohrwurm die d Corps De ballen wie ander Nummer auch mit selten erlebt Temperament so mitreissen tanzen als haben d Dame und Herr schon lange auf etwas in diese Art gewarten",
            "start": 4,
            "end": 13
        },
        {
            "text": "als Spitzenreiter rangieren d Italo-Western spielen ich d Lied vom Tod mit d berühmt Ohrwurm -Musik",
            "start": 84,
            "end": 93
        },
        {
            "text": "Immergrün Ohrwurm ertönen wie George Gershwin i got rhythm Duke Ellington just squeeze me oder Irving Berlin let yourself go",
            "start": 9,
            "end": 18
        },
        {
            "text": "Thomas Natschinski Josehne oder mokka- Milch-Eisbar Horst Kruger sehen mal an erweisen sich hier wie überall wo sie erklingen als Ohrwurm wie es",
            "start": 129,
            "end": 138
        },
        {
            "text": "Zille und ick sein auch keine Nummern-Musical die auf zwei drei Ohrwurm aufbauen sondern wir haben es mit d künstlerisch Versuch zu tun Musik Sprache und darstellerisch Gestus zu spielerisch Übereinstimmung zu führen die stilistisch eine Mischform von real Szene Kabarett Revue und Singspiel nahekommen die haben mit herkömmlich naturalistisch Filmstil wenig gemein sondern laufen auf eine stilisierend poetisch Erzählweise hinaus",
            "start": 63,
            "end": 72
        }
    ]
}