{
    "1": [
        {
            "text": "d Verpachtung sein jedoch nur möglich wenn zu eine Handlung eine hinreichend Kapital an Gewerbeseinrichtung vorhanden sein es können sich aber hier d Beweis vorfinden daß Privilegium und eine Kundschaft als wahr Kapital zu betrachten sein indem d Pachtzins wenn diese garantieren sein um eine Bedeutende steigen",
            "start": 246,
            "end": 257
        },
        {
            "text": "benutzen d Eigentümer diese Naturkraft selbst dann werden d genennt Einkommen Grundrente im eigentlich Sinn natürlich Grundrente nennen überlassen er sie aber eine ander zur Benutzung und empfangen er hierfür eine Vergütung so heißen dieselbe Pachtzins ausbedingen Grundrente",
            "start": 242,
            "end": 253
        },
        {
            "text": "fast d meiste d in er besprechen Petition erstreben eine Abhilfe d partikulär Not Geldunterstützung erlassen von Pachtzins Erdledigung lästig Prozeß u. Dgl. M",
            "start": 112,
            "end": 123
        },
        {
            "text": "d mittel Pachtzins für eine arpent Ackerland sein 100 Franken jährlich",
            "start": 8,
            "end": 19
        },
        {
            "text": "d Kosten als Regulator d Pachtzins sein auf jen Art schon erklären",
            "start": 24,
            "end": 35
        },
        {
            "text": "daß man dabei d üblich Pachtzins zu Grund legen verstehen sich um so mehr von selbst als diese Steuer nur in Land wo Pachtung häufig sein in Anwendung kommen 492. 2",
            "start": 22,
            "end": 33
        },
        {
            "text": "so streng als eben in d Theorie rechnen werden geschehen diese nicht in d Praxis sondern man gehen da mehr von d üblich Pachtzins aus woraus natürlich bei verändert Verhältnis um so mehr Verlust für d eine oder ander Partie entstehen können wenn d Kontrakt nicht so stellen sein daß er mit verändert Verhältnis von selbst fällen oder steigen also eine fix Summe betragen",
            "start": 119,
            "end": 130
        },
        {
            "text": "v. Malchus I. 22. sein d Ansicht man sollen d Pachtzins in Geld fordern und sich er so selbst wenn er in Rohprodukt fixieren sein bezahlen lassen",
            "start": 45,
            "end": 56
        },
        {
            "text": "d Erbepächter zahlen eine Zins und können d Erbepachtgut terra conducta beliebig veräußern vereinzelt finden sich in fränkisch Zeit noch d römisch Teilpacht Colonia Partiaria bei welche eine Teil d Frucht als Pachtzins bezahlen werden doch haben sie in Gallien kaum d Rolle spielen wie in Italien wo sie innerhalb d sogenannt libellarisch Pachtverhältnis fortleben",
            "start": 208,
            "end": 219
        },
        {
            "text": "d Lumpen mögen indessen gar zu gern etwas zu naschen bekommen durch d Pachtzins was sie freilich mit d Verkaufssumme auch tun können allein wir werden wir hüten dasselbe zu hoch hinauf zu treiben und wir wissen dann doch was wir haben und wer d Land gehören",
            "start": 69,
            "end": 80
        },
        {
            "text": "aber c d ausbedingen Grundrente oder d Pachtzins er werden ganz oder zum Teil in Geld und zum Teil in Naturalien entrichten sein nichts als eine Preis für d gestaltet Bodenbenutzung und richten sich also nach d Preisregulator nämlich nach d Wert d Nutzung nach d zum Bezug d Ertrag zu machend Kostenauslage nach d Zahlfähigkeit d Pachter nach d üblich Pachtzins nach d Konkurrenzverhältnis und nach d Geldwerthe6",
            "start": 38,
            "end": 49
        },
        {
            "text": "aber c d ausbedingen Grundrente oder d Pachtzins er werden ganz oder zum Teil in Geld und zum Teil in Naturalien entrichten sein nichts als eine Preis für d gestaltet Bodenbenutzung und richten sich also nach d Preisregulator nämlich nach d Wert d Nutzung nach d zum Bezug d Ertrag zu machend Kostenauslage nach d Zahlfähigkeit d Pachter nach d üblich Pachtzins nach d Konkurrenzverhältnis und nach d Geldwerthe6",
            "start": 351,
            "end": 362
        },
        {
            "text": "mit diese Vertrag machen d Pächter schlecht Geschäft und müssen d Hütte am 7. September 1713 anderweit verpachten und d Pachtzins heruntersetzen werden",
            "start": 119,
            "end": 130
        },
        {
            "text": "spät werden d Pachtzins wahrscheinlich ausschließlich in Geld leisten weshalb wir von eine Kasse sprechen hören die sich auf d Schulzenhof in Kienbaum befinden und daselbst verwalten werden",
            "start": 13,
            "end": 24
        },
        {
            "text": "d fromm Staat haben er an eine loyal Untertan verpachten die seine Pachtzins an er herausschlagen suchen und er für schwer Geld schlecht Essen und noch schlecht Bier liefern",
            "start": 66,
            "end": 77
        },
        {
            "text": "denn Nachlässigkeit und Unterschlagung von Seite dieselbe sein d schlimm Beziehung diese Bewirthschaftungsart1 2 durch Verpachtung d. h. indem man dasselbe eine ander gegen eine Vergütung Pachtzins zur Nutzung überlassen",
            "start": 187,
            "end": 198
        },
        {
            "text": "Merce heißen sowohl Lohn als Pachtzins Mietezins Kapitalzins Preis",
            "start": 28,
            "end": 39
        },
        {
            "text": "wer in d Landwirtschaft sein Eigentum bewirten sein für d ganz rein Gewerbesertrag steuerpflichtig wer aber d Boden pachten haben sein zu eine Abzug d üblich Pachtzins vom Ertrag berechtigen",
            "start": 157,
            "end": 168
        },
        {
            "text": "jedoch man machen besonders beim Salzmonopol d Einwand daß es für d Volkswohlstand äußerst nützlich sein im ganz Land eine gleichförmig Salzpreis zu erhalten und daß diese vorzüglich durch d Salzsteuer wenn d Staat d Regie nicht haben erschwern werden weil d Kosten d Versendung d Haltung d Magazin und d Pachtzins eine weit groß Aufwand begründen müssen als d Regiekosten d Staat betrügen und d deshalb und durch d Steuer steigend Salzpreis d Konsumtion d Salz und d Steuerertrag vermindern so wie d Lust zum einschwärzen vergrößern Werde6",
            "start": 304,
            "end": 315
        },
        {
            "text": "letztere berechnen d Verpachter nebst seine Verlust durch schlecht Naturalien schlecht Münze u. Dgl. bei d Kalkulation d Pachtzins mit eine",
            "start": 120,
            "end": 131
        },
        {
            "text": "es werden daher d Pachtzins und Mietezins enthalten müssen Α d Zins d Anschaffungskosten Β eine Vergütung d stets notwendig Kosten d Erhaltung Γ eine Ersatz für d allmählich aus d gebrauch hervorgehend Verschlechterung d eine Versicherung für d etwaig Unglücksfall Ε eine Belohnung für d Mühe d Ausleihegeschäft und Η eine Wiedererstattung d mit gerichtlich Streitigkeit verbinden Kosten u. Dgl.",
            "start": 17,
            "end": 28
        },
        {
            "text": "d loyal Pächter müssen ja seine Pachtzins bezahlen und auch noch etwas verdienen",
            "start": 31,
            "end": 42
        },
        {
            "text": "je sicher d Kaution sein desto niedrig können daher auch d Pachtzins werden",
            "start": 58,
            "end": 69
        },
        {
            "text": "solch auffallend Widerspruch haben man sich nicht scheuen eine Ricardo unterschieben obschon ganz deutlich aus seine Rentenlehre hervorgehen daß er von d entrichtet Rente sprechen welche vom Pachtzins ganz verschieden sein da diese auch Kapitalzins enthalten können für d mit d Boden verpachtet Kapital",
            "start": 190,
            "end": 201
        },
        {
            "text": "nun sein d Pachtzins zwar noch keine rein Landrente sondern von d Pacht müssen d Zins d in d Glasfenster d Bewehrung u. s. W. steckend Kapital abziehen werden um d wirklich Landrente zu finden aber diese Zins können sehr beträchtlich sein und d rein Nutzung d Boden überwiegen doch noch d welche wir für d isoliert Staat finden haben",
            "start": 10,
            "end": 21
        },
        {
            "text": "für diese sprechen d Vorteil groß Landgut 432. d groß Fähigkeit groß Gutspächter zur Ertragung von Unglücksfall ohne Staatsremission und d besondere Vereinfachung d Staatsdomänenverwaltung dagegen aber werden geltend machen d gering Konkurrenz d Pächter für so groß Gut daher d Verlust d aus groß Konkurrenz erfolgend Steigerung d Pachtzins d Schwierigkeit d Trennung und Aufhebung d bäuerlich Last die d Pachter gegeben Spielraum zur Ausübung seine Gewalt und Laune auf d Untertan d Unausführbarkeit eine gleich Sorgfalt für alle besonders d entfernt Gutsteile und d Ungegründetheit d Hoffnung auf d leicht Ertragung von Unglücksfall durch Generalpächter",
            "start": 330,
            "end": 341
        },
        {
            "text": "93. Uebers. von v. Th. Vi. 73. allein man sein d Meinung es sein wenige Mensch so vermögend und einflußreich daß man sie d Post anvertrauen können und eine Privatunternehmer werden jede ansehnlich Monopolgewinn in Anspruch nehmen während d Staat eine klein Pachtzins erhalten werden und d Benutzer d Post hoch Porto bezahlen müssen auch können Privatunternehmer fremd Einfluß zugänglich sein und d Staatskorrespondenz belauern Rau Iii. 210.",
            "start": 256,
            "end": 267
        },
        {
            "text": "d staats- und Kirchengut müssen parzellenweise zu eine mäßigen Pachtzins an d Arme in Zeitpacht austuen werden",
            "start": 62,
            "end": 73
        },
        {
            "text": "d Erbezinsverleihung d. h. Überlaßung d vollständig erblich Eigentum d Nutzung am Gut unter Vorbehalt d Obereigentum zu die bloß Anerkennung eine sich nicht nach d Gutsertrag oder üblich Pachtzins richtend Abgabe Erbenzins jährlich bezahlen werden müssen",
            "start": 186,
            "end": 197
        },
        {
            "text": "nach Sinclair Grundgesetz d Ackerbau Seite 558 tragen eine Acre Gartenland in d Nähe von London an Pachtzins 10 Pf. Sterling an Armentaxe zehnt und ander Abgabe 8 Pf. zusammen also 18 Pf. Sterling diese machen für 100 □ R. ungefähr 58 Taler",
            "start": 98,
            "end": 109
        },
        {
            "text": "d weitläufig Grund sein Eigentum d Regierung werden aber von diese gegen eine Pachtzins von eine Shilling per Jahr d Gemeinde überlassen",
            "start": 77,
            "end": 88
        },
        {
            "text": "sein nicht heute noch d Herz jede Edeldenkende auf Seite Solon wenn er d Schuldverhältnis d unter Klasse Athens ordnen ihr Schuld reduzieren sein wir nicht heute noch alle auf Seite d landfordernd Plebejer in Rom auf Seite jen spät kaiserlich Gesetz welche verbieten d Kolone d Pachtzins weiter zu erhöhen",
            "start": 277,
            "end": 288
        },
        {
            "text": "spät werden d Pachtzins ausschließlich in Geld leisten von welcher Zeit an wir von eine auf d Schulzenhof befindlich Kasse sprechen hören",
            "start": 13,
            "end": 24
        },
        {
            "text": "wichtig Punkt dabei sein d Länge d Pachtzeit d Größe d Pachtzins d Termin seine Zahlung d Gewährleistung d Pachter d Veränderung d Pachtstück d Behandlung d Untergebene d Zession d Pacht d Art d Übernahme und d Unterhaltung d kapital d Art und Höhe d Kaution d Remission total und partial und d Aufstellung eine sorgfältig Inventarium über alle zum Gut gehörig und übernehmen Realität",
            "start": 54,
            "end": 65
        },
        {
            "text": "es werden aber gegen sie auch einwenden d zu groß Beschränkung d Erbepachter in d Behandlung d Gut d Verlust d Dispositionsrecht über d Gut auf Seite d Staat d Entbehrung d Vorteil aus d möglich Steigerung d Pachtzins nach Ablauf d Pachtzeit bei d Zeitpacht d notwendig Verzichtung d Staat auf d Teilnahme an d aus irgend eine Grund gesteigert Gutsertrag und d Schaden welche für d Staatskasse aus eine unveränderlich Kanon hervorgehen wenn d Geldwert sinken und d Preis d Gut steigen Würde5",
            "start": 207,
            "end": 218
        },
        {
            "text": "d dritt Kategorie enthalten diejenige welche d Bauer als Pachtzins leisten für Grundstück die er d Gutsherr entweder förmlich als Pacht übertragen haben oder bei die d ursprünglich Eigentum d Gutsherr gar nicht bezweifeln werden",
            "start": 56,
            "end": 67
        },
        {
            "text": "3. d Graf dürfen d Waldschmied solange diese seine Verpflichtung nachkommen in d Pachtzins nicht steigern",
            "start": 80,
            "end": 91
        }
    ],
    "2": [
        {
            "text": "wenn sie begehren daß Siemir Förderhin keine Dienst mehr tun noch Rente und Pachtzins geben sollen oder wollen bis zum Austrag d Sache usw",
            "start": 75,
            "end": 86
        },
        {
            "text": "Aufbau eine neu Verwaltungsapparat nach d vorher genennt Richtlinie Übernahme alle Verwaltungsaufgabe durch d Machtorgan d Volk und Organisation Derselbstverteidigung Aufhebung d von d Kolonialmacht eingeführt Steuer so- wie d Steuer für d Person d Markt d Brückenbenutzung und d Salz Beschlagnahme d Gemeindeland die sich d Feudalherr und Notabeln aneignen haben und ihr Verteilung an d arm Bauer Herabsetzung d Pachtzins und Aufschub d Schuldenzahlung Übergabe d Gemeindegeld an d Sowjet Beschlagnahme von Reis bei d reich d Gemeinde zur Verteilung an d Hungernde Eröffnung von Gemeindeschulen; Kampf gegen d Aberglaube und rückschrittlich Tradition sowie eine Reform ider Verwaltungspraxis",
            "start": 412,
            "end": 423
        },
        {
            "text": "für eine Stückchen Land müssen neben eine Sicherheitsanzahlung drückend Pachtzins und hoch Wassergeld erbringen werden",
            "start": 71,
            "end": 82
        },
        {
            "text": "d Pachtrechte gehen auf d Produktionsgenossenschaft über und d Pachtzins werden durch d Produktionsgenossenschaft bezahlen",
            "start": 62,
            "end": 73
        },
        {
            "text": "d Verwaltung Dea sowjetisch Eigentum in Österreich USIA haben alle hochwassergeschädigt Kleinpächter von Boden d USIA von d Bezahlung d Pachtzins für 1954 befreien",
            "start": 135,
            "end": 146
        },
        {
            "text": "im Interesse d Wirtschaftlichkeit ihr Betrieb fordern sie von d Bonner Regierung angemessen Preis für ihr Produkt Kredit mit niedrig Zinssatz Senkung d Pachtzins u. a. je mehr d Moloch Atomrüstung in d Rachen werfen werden um so wenige werden d Wunsch d Bauer berücksichtigen während Hitler Erbhof schaffen sein d Bonner Regierung zum Bauernlege in groß Maßstab übergehen um kapitalistisch Großbetrieb in d Landwirtschaft zu schaffen",
            "start": 151,
            "end": 162
        },
        {
            "text": "d westdeutsch Bauer haben durch hoch Steuer kredit- und Pachtzins und auf Grund d unerhört Monopolpreis für Düngemittel landwirtschaftlich Gerät usw besonders unter d Regime d Konzern zu leiden",
            "start": 55,
            "end": 66
        },
        {
            "text": "d Mehrzahl d Reisbauer die Pachtzins bis zu 50 Prozent d Ernte betrügen sein gegenüber Zwischenhändler mit Betrag von rund 180 Dollar verschulden",
            "start": 26,
            "end": 37
        },
        {
            "text": "eine Pachtzins erheben wir für d in Wartung übernehmen Toilette nicht",
            "start": 4,
            "end": 15
        },
        {
            "text": "beide verlangen nicht nur d Nachzahlung d Steuer und d Pachtzins sondern stellen auch d alt Zustand wieder her",
            "start": 54,
            "end": 65
        },
        {
            "text": "d Pachtzins betragen in allgemein 50—60 Prozent d Ernte doch haben d Grundherr nicht selten bis zu 80 Prozent oder noch mehr d Ernte einbehalten",
            "start": 1,
            "end": 12
        },
        {
            "text": "Gebühr hoch Pachtzins und Konkurren die für sie unerträglich sein ruinieren wer d breit Masse d werktätig Intelligenz auf d Straße werfen und arbeitslos machen",
            "start": 11,
            "end": 22
        },
        {
            "text": "erstens sollen sie für eine Zeitraum von 20 Jahr jährlich 185 Million DM für- d von sie eingebringt Verifustvermögen in Form eine Pachtzins erhalten einschließlich d noch stillzulegend Zeche und unabhängig davon wie sich d Ertragslage d einzeln Betriebsteile entwickeln",
            "start": 129,
            "end": 140
        },
        {
            "text": "berliner Zeltung Filiale Elsasscr Straße 07 1 )1b jasrdnutmn im Eirenjagdbotirk d Stadtfor>t Luckau in- sohünwalde surecwaldl Bahnstation an d Strecke Herlra— Lübben in Gesa-Ntgröße von 2744 Morgen sollen alsbald verpachten Uerdrn Fnihpper Pachtzins 1250",
            "start": 239,
            "end": 250
        },
        {
            "text": "fortwährend Anziehen d Steuerschraube erhöht Pachtzins gesteigert Frondienst zunehmend Teuerung und Einfrieren d Lohn für Handwerker und Gelegenheitsarbeiter lösen in ost- und Südostengland spontan Widerstandsaktion aus die sich zumeist gegen königlich Steuereinnehmer richten",
            "start": 44,
            "end": 55
        },
        {
            "text": "über eine Million hektar- Gutsherrenland werden an hunderttausend Landarbeiter Kleinbauer und Pächter verteilen und d Pachtzins Abgeschaü",
            "start": 117,
            "end": 128
        },
        {
            "text": "d westdeutsch Bauer haben recht wenn sie d Herabsetzung d Zins für Bankkredit und d Herabsetzung d Pachtzins fordern",
            "start": 98,
            "end": 109
        },
        {
            "text": "A d westdeutsch Bauer haben recht wenn sie d Herabsetzung d Zins für Bankkredit und d Herabsetzung d Pachtzins fordern",
            "start": 100,
            "end": 111
        },
        {
            "text": "d Bodenhunger diese zwerg- und kleinbäuerlich Element wachsen und steigern damit auch d Pachtzins für Parzelle",
            "start": 87,
            "end": 98
        },
        {
            "text": "d erst was d Befreiungsarmee in Tai-Ping-Tschau tun wie überall wohin sie kommen sein erst einmal noch mitten im Krieg d Pachtzins herabsetzen d Schuld zu tilgen die oft seit Generation auf d Bauer lasten",
            "start": 120,
            "end": 131
        },
        {
            "text": "d Herr wechseln in d Jahrhundert es bleiben Pachtzins Steuer und Fron auf d Schulter d Bauer",
            "start": 43,
            "end": 54
        },
        {
            "text": "da d freibäder- Verein kurz darauf in Konkurs gehen kommen zwischen d königlich Regierung und d nikolasseer Kaufmann Frankenthal eine Pachtvertrag mit eine jährlich Pachtzins von 200 Mark zustande",
            "start": 164,
            "end": 175
        },
        {
            "text": "d aus d Jahr 1j568 datiert Rechnung stellen fest Dati eine Fischer d Rat d Stadt für d Berechtigung zur Fischerei und Bienenzucht in d Stadtheide eine Pachtzins von 1 Schock 24 Groschen für d fischereireohle und 32 Groschen für d Heidogeld bezahlen müssen",
            "start": 150,
            "end": 161
        },
        {
            "text": "jedoch hat' d Regierung dort sofort d Pachtzins und d auf d Landwirtschaft lastend Steuer erheblich senken und in diese Jahr werden eine weit Steuersenkung erfolgen",
            "start": 37,
            "end": 48
        },
        {
            "text": "400 Million Rubel Pachtzins haben sie jährlich d Großgrundbesitzer zahlen müssen",
            "start": 17,
            "end": 28
        },
        {
            "text": "wenn er sechseinhalb für d Pachtzins zahlen werden er noch immer mehr als dreißig- Pikul für sich selbst haben",
            "start": 26,
            "end": 37
        },
        {
            "text": "Immobilie rsn| «|an| wm| ftf Al im Fk| Tljft Achtung Grundstücksbeeitzerl Suche Aufstellflach für Zeitung kiosk 2,5 x 4,0 M in belebt Umgebung für gut Pachtzins schliabener mi privatstr 9 nr 15 0-1092 Bariin Grundstück im Raum Falke See von privat suchen",
            "start": 150,
            "end": 161
        },
        {
            "text": "d Feudalherr und Gutsbesitzer die meist im Ausland oder in d groß Stadt prassen lassen zur Erntezeit ihr Pachtzins eintreiben die in d Regel drei Fünfteln d Gesamtertrag ausmachen",
            "start": 104,
            "end": 115
        },
        {
            "text": "schon jetzt sein in d Restgebieien als Vorarbeit für d Landreform d Pachtzins herabsetzen",
            "start": 67,
            "end": 78
        },
        {
            "text": "früher sein er alleinig Besitzer d Boden seine Land d Bauer müssen an er Pachtzins entrichten und eine Anzahl von Tag Fronarbeit leisten",
            "start": 72,
            "end": 83
        },
        {
            "text": "alle Miete und Pachtzins dürfen künftig nur noch an diese Beauftragte oder Bevollmächtigte abführen werden",
            "start": 14,
            "end": 25
        },
        {
            "text": "für d Kleinbauer sein d Steuer und d Pachtzins herabsetzen",
            "start": 36,
            "end": 47
        },
        {
            "text": "Pnvate Verpachter können d doppelt Betrag d ortsüblich Pachtzins im erwerbsmäßig obst- und Gemüseanbau verlangen",
            "start": 54,
            "end": 65
        },
        {
            "text": "damals erhalten Georg Puschendorf d Bislaig d Gut verwalten haben um d Pachtzins für d von Geldern-Chnstendorf eintreiben genauso zum erstenmal eigen Boden Vieh und Gerät wie auch Johann Lupei die aus Rumänien zuwandern sein und Hermann Podschun die aus Ostpreußen stammen und viel andere noch",
            "start": 70,
            "end": 81
        },
        {
            "text": "gen d Widerstand d bürgerlich Stadtverordnete fassen sie d Beschluß zur Senkung d Pachtzins für d städtisch Länderei und Wiese von 110 Mark auf 40 Mark",
            "start": 81,
            "end": 92
        },
        {
            "text": "bestimmungsgemäß sein d Erklärung zunächst nur von d Inhaber gewerblich Raum bei eine miet- oder Pachtzins von mehr als 1500 RM im Vierteljahr abgeben",
            "start": 96,
            "end": 107
        },
        {
            "text": "Ursache für diese Rückgang sein d schlecht Arbeitsbedingung d hoch Pachtzins für d Ackerboden und d steigend Preis für Landmaschine und Mineraldünger^ d Programm sehen u. a. eine gut sozial und medizinisch Betreuung d Bauer vor und fordern d Recht zur Bildung von Gewerkschaft in d Dorf",
            "start": 66,
            "end": 77
        },
        {
            "text": "d Wohnungsbaugesellschaft aber schließen entweder überhaupt keine Vertrag ab oder sie mute-' ten Existenzgründer weit überziehen Miete oder Pachtzins zu",
            "start": 139,
            "end": 150
        },
        {
            "text": "d Bauer die d Land bestellt und die sein rund 85 Prozent d Bevölkerung müssen bis zu 75 Prozent d Ernte als Pachtzins abführen",
            "start": 107,
            "end": 118
        },
        {
            "text": "d gesetzgebend Versammlung d indisch Staat Kerala haben eine umfaßend Bodenreformgesetz fertigstellen d Gesetz sehen eine Regelung d Besitzverhältnis angemessen Pachtzins und ander Reformmaßnahme vor",
            "start": 160,
            "end": 171
        },
        {
            "text": "eine lang Verjährungsfrist geben es für miet- und Pachtzins unbeweglich Sache wozu z. B. Wohnungsmiete zu rechnen sein diese Anspruch verjähren erst in vier Jahr",
            "start": 49,
            "end": 60
        },
        {
            "text": "gegen eine weit Steigerung d Pachtzins protestieren d Bezirksdelegiertenkonferenz d Reinickendorfer Kleingärtner",
            "start": 28,
            "end": 39
        },
        {
            "text": "sie können d Pachtzins für d Gartenparzelle nicht mehr aufbringen",
            "start": 12,
            "end": 23
        },
        {
            "text": "so gifr ös w-h d Kampf gegen d Pachtzins und d Kampf gegen d Steuerlast gegen alle Art d Ausbeutung und Ausraubung in breit Front zu organisieren und zu führen",
            "start": 30,
            "end": 41
        },
        {
            "text": "neben d kleinhäusler- und Pächterelend drohen damit eine Erhöhung d Lebensmittelpreis auf die d Pachtzins letztendlich abwälzen werden",
            "start": 95,
            "end": 106
        },
        {
            "text": "sie sein also zwingen Land von d Kulaken zu pachten die sie als Pachtzins eine Drittel bis drei Viertel ihr Ernte abliefern müssen",
            "start": 63,
            "end": 74
        },
        {
            "text": "d kommunistisch Partei setzen sich ferner dafür ein daß sofort Höchstgrenze für d Landbesitz festsetzen werden daß d Vertreibung d Pächter von ihr Land unterbinden sowie d Pachtzins herabsetzen werden",
            "start": 171,
            "end": 182
        },
        {
            "text": "d HO berufen sich darauf daß sie d Lokal nebst Inventar nur pachten haben und d Grundstückseigentümer erklären er können bei d verhältnismäßig gering Pachtzins weder Reparatur bezahlen noch Neuanschaffung machen",
            "start": 149,
            "end": 160
        },
        {
            "text": "ihr Land haben sie vom Gutsbesitzer pachten zwei Drittel d Ernte zwei müssen sie als Pachtzins abgeben",
            "start": 84,
            "end": 95
        },
        {
            "text": "eindeutig kennzeichnen d Parteiführung ihr Haltung zu einzeln Teilfrage z. B. zum' Steuerabbau zur Tilgung d hoch -schuld- und Zinslast zum junkerlich Osthilfe Programm zur Siedlüngspolitik zu d Pachtzins u",
            "start": 194,
            "end": 205
        },
        {
            "text": "d hölzern Hakenpflug sein d modern Hilfsmittel d Bauer die vier Fünfteln d Ernte als Pachtzins für Boden und Wasser ab Iefern müssen",
            "start": 84,
            "end": 95
        },
        {
            "text": "für d Kleinbauer Slnrl d Steuer und d Pachtzins herabsetzen",
            "start": 37,
            "end": 48
        },
        {
            "text": "sie werden d 15-jahrig König Richard Ii. in Mile End überreichen und verlangt Abschaffung d Leibeigenschaft Einführung eine niedrig Pachtzins und frei Handel",
            "start": 131,
            "end": 142
        },
        {
            "text": "d Betriebsführungsgesellschaft sollen d Montankonzern eine jährlich Pachtzins in Höhe von 350 Million DM zahlen die von d Bundesrepublik zu garantieren und bei Verlust aus d Staatshaushalt zu decken sein",
            "start": 67,
            "end": 78
        },
        {
            "text": "in d Resolution lehnen d Delegierte einstimmig jede Erhöhung d Pachtzins ab",
            "start": 62,
            "end": 73
        },
        {
            "text": "statt die ge- hören früh undenkbar heute zur äthiopisch Wirklichkeit Bauer verweigern d hoch Pachtzins im Parlament werden d Großgrundbesitzer sowie örtlich Polizeimachthaber anprangern die gegen solch Bauer mit Waffengewalt vorgehen",
            "start": 92,
            "end": 103
        },
        {
            "text": "d Herr oben haben sich nur dann an Ummanz erinnern wenn d Pachtzins fällig sein",
            "start": 57,
            "end": 68
        },
        {
            "text": "d westdeutsch Regierung müssen vor alle d Bauernlege unverzüglich einstellen jedwede Landbeschlagnahme für militärisch Zwecke unterlassen d Flurbereinigungsgesetz aufheben und d Zins für Bankkredit wie d Pachtzins herabsetzen",
            "start": 203,
            "end": 214
        },
        {
            "text": "d Ragierung sollen dafür sorgen daß d Pachtzins herabsetzen werden von zwei Fünfteln auf eine Viertel d Ernteertrag wir sollen billig Kredit bekommen um nicht weiter d Wucherer ausliefern zu sein",
            "start": 37,
            "end": 48
        },
        {
            "text": "im Interesse d Wirtschaftlichkeit ihr Betrieb fordern sie von d Bonner Regierung angemessen Preis für ihr Produkt Kredit mit niedrig Zinssatz Senkung d Pachtzins u. a. je mehr d Moloch Atomrüstung in d Rachen werfen werden um so wenige werden d Wunsch d Bauer berücksichtigen während Hitler Erbhof schaffen sein d Bonner Regierung zum Bauernlege in groß Maßstab übergehen um kapitalistisch Großbetrieb in d Landwirtschaft zu schaffen",
            "start": 151,
            "end": 162
        },
        {
            "text": "d Pachtrechte gehen auf d Produktionsgenossenschaft über und d Pachtzins werden durch d Produktionsgenossenschaft bezahlen",
            "start": 62,
            "end": 73
        },
        {
            "text": "nach seine Wunsch befragen sein d Antwort von made mafiir dieselbe wie d d Bauer auf Java d Pachtzins müssen herunter wir müssen billig Kredit erhalten außerdem dürfen d Bauer nicht mehr von d Ländei-Eiien vortreiben werden die sie auf d ehemals hollandischen Plantage in Besitz nehmen haben",
            "start": 91,
            "end": 102
        },
        {
            "text": "keine von beide sein es gelingen aus d gering Einnahme auch nur Miete und Pachtzins aufbringen",
            "start": 73,
            "end": 84
        },
        {
            "text": "so sein auch d Privatverpächter zwingen d Forderung d Bauernkomitee nachgeben und d Pachtzins herabsetzen",
            "start": 83,
            "end": 94
        },
        {
            "text": "erst sozial Reform haben beginnen Verringerung d Pachtzins um 40 Prozent",
            "start": 48,
            "end": 59
        },
        {
            "text": "über 350 Million Mark an jährlich Pachtzins wollen d Altkonzern nach d Bildung eine Einheitsgesellschaft staatlich garantiert erhalten aber",
            "start": 33,
            "end": 44
        },
        {
            "text": "und die obwohl genau diese beide Kriterium schon d Höhe von miet- bzw. Pachtzins mitdiktieren",
            "start": 70,
            "end": 81
        },
        {
            "text": "diese wandern noch immer in d Tasche von Großgrundbesitzer und Fabrikant obwohl sich d kommunistisch Regierung d Staat Kerala bemühen durch preis- und Lohnregulierung d Lebenslage d Arbeitende zu verbessern d Pachtzins für Palmenbaum herabsetzen d Vertreibung schuldlos in Pachtschuld geraten Kleinpächter zu verhindern auf alle Stufe d Kokosbastverarbeitung Minimallohn festlegen für d mühevoll geerntet gesäubert oder schon zu Garn verspinnen Faser d Kleinbauer fest Abnahmepreis zu sichern",
            "start": 208,
            "end": 219
        },
        {
            "text": "vereinbaren werden eine symbolisch Pachtzins von 2000 Peso im Jahr und eine Nutzungsdauer die im Ermessen d Usa liegen sollen",
            "start": 34,
            "end": 45
        },
        {
            "text": "obwohl d Kleingärtner wissen daß d Erhebung von Pachtzins in Form von Naturalien rechtswidrig sein gehen doch d meiste auf d Zusatzvertrag ein aus Furcht ihr klein Stückchen Land zu verlieren",
            "start": 47,
            "end": 58
        },
        {
            "text": "aus d Kolonie auch noch d Zweck verfolgen bei d Abschluß neu Pachtvertrag d Pachtzins von 2,9 Pfennig pro Quadratmeter auf 5 Pfennig zu erhöhen",
            "start": 75,
            "end": 86
        },
        {
            "text": "umgerechnet 14 Million Mark erpressen d Reiche jährlich an Pachtzins und Wuchermiete von d -Armen d Stadt ohne auch nur inen Bruchteil d Einnahme für d Verbesserung d Wohnbedingung zu investieren",
            "start": 58,
            "end": 69
        },
        {
            "text": "die mit d Pachtzins gehen ewig hin und her erinnern sich d 86-Jahrig",
            "start": 9,
            "end": 20
        },
        {
            "text": "d Pachtzins sein nicht einmal durch d gesamt Ertrag d Hof decken werden",
            "start": 1,
            "end": 12
        },
        {
            "text": "120000 Bauernfamilie Argentinien werden in d letzte drei Jahrzehn ten zwingen in d Stadt abwandern weil sie d Pachtzins an Großgrundbesitzer nicht mehr zahlen können",
            "start": 109,
            "end": 120
        },
        {
            "text": "in eine Versammlung d Kolonie Pappelheim weisen d sozialdemokratisch Vorsitzende darauf hin daß d Kündigung d Pachtvertrag außer d von Mährlein angeordnet willkürlich Entfernung fortschrittlich Mensch aus d Kolonie auch noch d Zweck verfolgen bei d ab- rcrlussen neu Pachtvertrag d Pachtzins von 2,9 Pfennig pro Quadratmeter auf fünf Pfennig zu erhöhen",
            "start": 281,
            "end": 292
        },
        {
            "text": "d Wohnungsbaugesellschaft aber schließen entweder überhaupt keine Vertrag ab oder sie muten Existenzgründer weit überziehen Miete oder Pachtzins zu",
            "start": 134,
            "end": 145
        },
        {
            "text": "sein Pachtland betragen zwei Fünfteln Hektar als Pachtzins haben er zwei Fünfteln seine Ernteertrag abgeben",
            "start": 48,
            "end": 59
        },
        {
            "text": "Schen Republik unterstützen d Forderung d westdeutsch Bauer d Bauernlege einstellen jedwede Landbeschlagnahme für militärisch Zwecke zu unterlassen d faschistisch Flurbereinigungsgesetz aufgeben und d Zins für Bankkredit und d Pachtzins herabsetzen",
            "start": 226,
            "end": 237
        },
        {
            "text": "d Erhöhung d Steuf Tn d Inflation d Erhöhung d Pachtzins und d i'pglcichwertige Austausch die von d Mmodolen Woitgehendst anwenden werden richten d Dorf 711- Erunde",
            "start": 46,
            "end": 57
        },
        {
            "text": "Berlin-Köpenick Teilabgabe d Ernte als Pachtzins zu tätlich 18 l hr. sonntags alle Buch und Fachliteratur Wendensohloßstraße 154—158. Akkordveredeler ca. V4 bis verpachten",
            "start": 38,
            "end": 49
        },
        {
            "text": "Rohwedder bezeichnen gestern vor Journalist in Ostberlin d abgeschließen Vertrag wegen viel zu niedrig unter d marktüblich liegend Pachtzins als unausgewogen",
            "start": 130,
            "end": 141
        },
        {
            "text": "jede Jahr haben er mit d Gutsherr ernsthaft Streit wegen diese untragbar Pachtzins haben",
            "start": 72,
            "end": 83
        },
        {
            "text": "d Präsidium d Provjn ialver * waltung Mark Brandenburg haben am 13. Mal eine Verordnung über Naturalien-Pachtvertrag erlassen in die bestimmen werden daß Pachtvertrag über landwirtschaftlich oder gärtnerisch nutzbar Grundbesitz in die vereinbaren sein daß d Pachtzins ganz oder teilweise in Naturalien zu entrichten sein nichtig sein",
            "start": 257,
            "end": 268
        },
        {
            "text": "im Süden d Land sein d Bodenreform die im Juli vergangen Jahr vom Ministerrat beschließen werden sein bereits völlig zum Abschluß gelangen während im Norden 80 Prozent d Gutsbesitzer d Pachtzins herabsetzen haben",
            "start": 184,
            "end": 195
        },
        {
            "text": "Form d Leibeigenschaft und d Pachtzins abschaffen werden sein",
            "start": 28,
            "end": 39
        },
        {
            "text": "und mit achtundfünfzig Prozent Pachtzins sein es noch nicht genug da kommen noch d Fronarbeit auf d Hof d Gutsherr Le Hai wissen aber nicht wie er d Arbeitsleistung in eine prozentual Verhältnis zum Ernteertrag bringen sollen Arbeit rechnen nicht Arbeit sein sie gewohnen",
            "start": 30,
            "end": 41
        },
        {
            "text": "gleichfalls entfallen d Pachtzins auf eine bi zwei Jahr",
            "start": 23,
            "end": 34
        },
        {
            "text": "d neu Gewerbegebiet werden vor alle klein- und Mittelbetrieb Uwxtauce Einraumen 8 000 Quadratmeter sein für Existenzgründer reservieren die auch besonders günstig Kondition wie langfristig Mietevertrag und niedrig Pachtzins anbieten werden",
            "start": 213,
            "end": 224
        },
        {
            "text": "nehmen er d -Bauern d sie niederdrückend Bürde d Pachtzins d unentgeltlich Arbeitsleistung",
            "start": 48,
            "end": 59
        },
        {
            "text": "es handeln sich um eine Kontrollevorschrift die es d Finanzamt erleichtern sollen d Einkünfte aus Vermietung und Verpachtung voll zu erfassen bestimmungsgemäß sein d Erklärung zunächst nur von d Inhaber gewerblich Raum bei eine miet- oder Pachtzins von mehr als 1500 RM im Vierteljahr abgeben",
            "start": 238,
            "end": 249
        },
        {
            "text": "mit d Reis d Herbsternte müssen sie d hoch Pachtzins bezahlen für Saatgut und Düngemittel borgen sie sich Geld bei Wucherer die Zinssatz nie unter La Prozent liegen",
            "start": 42,
            "end": 53
        },
        {
            "text": "davon müssen zwei Fünfteln als Pachtzins an d Großpächter abführen werden etwa eine Fünfteln gehören d Erntehelfer d Familie verbleiben zwei Fünfteln und d reich wie Vater Entong nachrechnen kaum für drei bis vier Monat für d Familie denn auch noch d Saatgut müssen beiseite legen werden",
            "start": 30,
            "end": 41
        },
        {
            "text": "in unsere Bärchen eine Schld/f immer vom 13. Januar kritisieren wir d kommunal Wohnungsverwaltung Lichtenberg weil sie eine ehrenamtlich Funktionär obwohl diese sein Amt vor drei Jahr ordnungsgemäß Ge-* kündigen haben unentwegt mahnen angeblich kassieren Pachtzins abzu- rechnen",
            "start": 254,
            "end": 265
        }
    ]
}