{
    "1": [
        {
            "text": "du weißen ja sagen er Schmiere und Salbe helfen allenthalben",
            "start": 21,
            "end": 31
        },
        {
            "text": "3. Schmiere Talg Öl Hanf etc. 1 8 6",
            "start": 2,
            "end": 12
        },
        {
            "text": "d Schmiere d Wagen werden auf verschieden Art in England bereiten und gegenwärtig liefern d meiste Kontrahent welche für d Transport auf d Bahn nach d Tonne und Meile zahlen werden d Schmiere selbst",
            "start": 1,
            "end": 11
        },
        {
            "text": "d Schmiere d Wagen werden auf verschieden Art in England bereiten und gegenwärtig liefern d meiste Kontrahent welche für d Transport auf d Bahn nach d Tonne und Meile zahlen werden d Schmiere selbst",
            "start": 182,
            "end": 192
        },
        {
            "text": "werden hierzu d S. 616 nachgeweisen Kosten für d Abnützung d Wagen mit 0,081 Kr. und für d Schmiere mit 0,016 Kr. rechnen so ergeben sich d Frachtkosten eine N. Oe",
            "start": 90,
            "end": 100
        },
        {
            "text": "da ferner d eisern Kronrad C beständig mit Schmiere begießen werden so sein unter denselben eine Blechkasten zum Sammeln d herabträufeln Schmiere aufstellen und außerdem setzen man in diese Kasten zu jede Seite eine Blech bis zur Höhe d ober Getriebe auf damit d Schmiere nicht hinausspritzen",
            "start": 42,
            "end": 52
        },
        {
            "text": "da ferner d eisern Kronrad C beständig mit Schmiere begießen werden so sein unter denselben eine Blechkasten zum Sammeln d herabträufeln Schmiere aufstellen und außerdem setzen man in diese Kasten zu jede Seite eine Blech bis zur Höhe d ober Getriebe auf damit d Schmiere nicht hinausspritzen",
            "start": 136,
            "end": 146
        },
        {
            "text": "da ferner d eisern Kronrad C beständig mit Schmiere begießen werden so sein unter denselben eine Blechkasten zum Sammeln d herabträufeln Schmiere aufstellen und außerdem setzen man in diese Kasten zu jede Seite eine Blech bis zur Höhe d ober Getriebe auf damit d Schmiere nicht hinausspritzen",
            "start": 262,
            "end": 272
        },
        {
            "text": "diese Schmiere werden von gelb plattgedrückt Drüse absondern welche sich im Gesicht zwischen d Nasenloch und Auge befinden und eine oder mehrere Ausführungskanal besitzen",
            "start": 5,
            "end": 15
        },
        {
            "text": "zur Schmiere im Winter werden 4 Gallons oder 30 ℔ Fischtran mit 26 ℔ russisch Talg schmelzen diese Schmiere sein daher flüssig als d erst und haben d Konsistenz wie beiläufig unsere Schmalz",
            "start": 3,
            "end": 13
        },
        {
            "text": "zur Schmiere im Winter werden 4 Gallons oder 30 ℔ Fischtran mit 26 ℔ russisch Talg schmelzen diese Schmiere sein daher flüssig als d erst und haben d Konsistenz wie beiläufig unsere Schmalz",
            "start": 98,
            "end": 108
        },
        {
            "text": "um d erstere zu vermeiden haben man in d letztere Jahr d Lager von unten mit Holz schließen in welche d Achse laufen und man haben von oben eine Öffnung anbringen wodurch d flüssig Schmiere auf d Achse zuführen werden allein diese Lager welche auch auf d budeweise Bahn einführen werden haben noch nicht alle Forderung erfüllen",
            "start": 180,
            "end": 190
        },
        {
            "text": "je nachdem Örtlichkeit und Gelegenheit es vorschreiben stellen sich d Schmiere offen in d Gegend d Einbruch zur Beobachtung d etwa zu befürchtend Störung auf und haben dabei d Aufgabe d Störung aufhalten und wie z. B. durch d Meister wovon schon oben sprechen sein zu paralysieren aber auch wenn die nicht gelingen wollen d verabredet Zinken zum Rückzug zu geben",
            "start": 69,
            "end": 79
        },
        {
            "text": "d Schmiere welche hier in flüssig Öl bestehen werden durch d mit eine Schraube gewöhnlich geschließen Öffnung b eingießen und verteilen sich auf d ganz Länge d Achse damit aber d Rad von d Achse nicht ablaufen können sein d letztere wie Fig. 3 zeigen von a bis n abdrehen und es werden zwei 6 Zoll hoch und ½ Zoll dick gußeisern Platte Fig. 4 und 5 mit d Schnitte abwechseln auf einander legen zur gut Haltung Filz zwischen diese Platte und d Rad einlegen und d Ganze mit 4 Schraube an d Rad befestigen",
            "start": 1,
            "end": 11
        },
        {
            "text": "man sein nun auch bemüht solch Lager zu konstruieren bei welchen d Schmiere so wenig als möglich verlieren gehen",
            "start": 66,
            "end": 76
        },
        {
            "text": "werden zweckmässig Schmiere zwischen poliert Fläche legen oder vielmehr diese Schmiere in d Körper einreiben so werden d Widerstand d Reibung bedeutend vermindern indem d Schmiere d Höhlung d polieren Fläche ausfüllen und diese Fläche gleichsam in einige Entfernung von einander halten wodurch dann d wechselseitig Eingreifen d hervorragend Teilchen beide Fläche in einander vermindern werden",
            "start": 18,
            "end": 28
        },
        {
            "text": "werden zweckmässig Schmiere zwischen poliert Fläche legen oder vielmehr diese Schmiere in d Körper einreiben so werden d Widerstand d Reibung bedeutend vermindern indem d Schmiere d Höhlung d polieren Fläche ausfüllen und diese Fläche gleichsam in einige Entfernung von einander halten wodurch dann d wechselseitig Eingreifen d hervorragend Teilchen beide Fläche in einander vermindern werden",
            "start": 77,
            "end": 87
        },
        {
            "text": "werden zweckmässig Schmiere zwischen poliert Fläche legen oder vielmehr diese Schmiere in d Körper einreiben so werden d Widerstand d Reibung bedeutend vermindern indem d Schmiere d Höhlung d polieren Fläche ausfüllen und diese Fläche gleichsam in einige Entfernung von einander halten wodurch dann d wechselseitig Eingreifen d hervorragend Teilchen beide Fläche in einander vermindern werden",
            "start": 170,
            "end": 180
        },
        {
            "text": "ich wollen so tun als gehen ich nach d Stadt in d Apotheke für sie um wieder Species zu holen für es chemisch Schmiere und wenn ich an er im Haus vorbeigehen so wollen ich munkeln",
            "start": 109,
            "end": 119
        },
        {
            "text": "anstatt d Leute hier eine Wunde mit lau Wasser und gezupft Leinen rein halten tun kleben sie allerlei Schmiere und Salbe hinein",
            "start": 101,
            "end": 111
        },
        {
            "text": "Ente und Gans sehen man oft stundenlang beschäftigen mit d Schnabel zuerst etwas Schmiere aus diese Bürzeldrüse auspressen und dann d einzeln Feder gleichsam durchkauen und sie so einölen",
            "start": 80,
            "end": 90
        },
        {
            "text": "aus d Leber bereiten man eine Tran welchen man hauptsächlich zum Schmiere selten zum Beleuchten benutzen",
            "start": 64,
            "end": 74
        },
        {
            "text": "diese fassen beiläufig 15 Kubikzoll Öl die zur Schmiere eine Achse für mehrere Tag hinreichen",
            "start": 46,
            "end": 56
        },
        {
            "text": "bei Metall hingegen sein d anwendbar Schmiere zur Verminderung d Widerstand d Reibung d Öl jedoch müssen diese ganz rein und frisch und nicht ranzig oder oxidieren sein weil es sonst d Metall angreifen und diese rosten",
            "start": 36,
            "end": 46
        },
        {
            "text": "zum Schmiere d Geschirr sein d unter d Name Everett es Liquid Blacking bekannt flüssig englisch Schuhwichse am meiste zu empfehlen",
            "start": 3,
            "end": 13
        },
        {
            "text": "als Lips Tullian nach d groß Brand in Wurz in d Domkirche gebrechen sein und d Wächter auf d Geräusch welche beim Aufbrechen d Sakristeitür entstehen herbeieilen die im Fenster sitzend Lips Tullian jedoch nicht bemerkt sich aber d Fenster gegenüber unter eine Baum setzen treten Tullian Kamerad Zimmermann d Schmiere gestehen haben heran spielen d schwer betrinken und hocken dicht bei d Wächter nieder indem er seine Notdurft verrichten worauf sich d Wächter lachend und murrend zurückziehen",
            "start": 307,
            "end": 317
        },
        {
            "text": "hierbei sein zu bemerken dass eine vollkommen poliert Körper wenn er frisch einschmieren werden eine groß Widerstand d Reibung äußern als wenn diese Schmiere durch eine stark Druck einreiben und diese Operation mehrmals wiederholen werden",
            "start": 148,
            "end": 158
        },
        {
            "text": "sehr oft müssen sich aber d Schmiere verstecken aufstellen namentlich wenn in d Nähe eine Militärposten stehen oder Nachtwächter und Patrouille häufig passieren diese versteckt Schmiere werden mit d Kunstausdruck betucht Schmiere bezeichnen",
            "start": 27,
            "end": 37
        },
        {
            "text": "sehr oft müssen sich aber d Schmiere verstecken aufstellen namentlich wenn in d Nähe eine Militärposten stehen oder Nachtwächter und Patrouille häufig passieren diese versteckt Schmiere werden mit d Kunstausdruck betucht Schmiere bezeichnen",
            "start": 176,
            "end": 186
        },
        {
            "text": "sehr oft müssen sich aber d Schmiere verstecken aufstellen namentlich wenn in d Nähe eine Militärposten stehen oder Nachtwächter und Patrouille häufig passieren diese versteckt Schmiere werden mit d Kunstausdruck betucht Schmiere bezeichnen",
            "start": 220,
            "end": 230
        },
        {
            "text": "Schammär Schomar Schomer Schummer Schaum d Wächter Hüter Pförtner Fem. Schammeer Schummer Pförtnerin Einhüterin Meschammern Meschammer sein hüten behüten bewahren beaufsichtigen Schmiere Schmiere Schmer Schmiere d Wache Hut Aufsicht d bewachend Person Wächter Wachtposten Soldat Aufpasser Diebswache Wache beim Einbruch d Wachtgebäude Jomschmir d Tagwächter d Schildwache d Bettelvogt Laileschmir d Nachtwächter Betuche betucht s Betuach Schmer d versteckt aufpaßend Dieb zur Deckung d stehlend Kamerad",
            "start": 177,
            "end": 187
        },
        {
            "text": "Schammär Schomar Schomer Schummer Schaum d Wächter Hüter Pförtner Fem. Schammeer Schummer Pförtnerin Einhüterin Meschammern Meschammer sein hüten behüten bewahren beaufsichtigen Schmiere Schmiere Schmer Schmiere d Wache Hut Aufsicht d bewachend Person Wächter Wachtposten Soldat Aufpasser Diebswache Wache beim Einbruch d Wachtgebäude Jomschmir d Tagwächter d Schildwache d Bettelvogt Laileschmir d Nachtwächter Betuche betucht s Betuach Schmer d versteckt aufpaßend Dieb zur Deckung d stehlend Kamerad",
            "start": 202,
            "end": 212
        },
        {
            "text": "da solch Rad bei d Bewegung d Wagen auf d Achse immer hin und her schwanken so können man wegen d notwendig Spielraum keine flüssig Schmiere anwenden und auch d gewöhnlich Schmiere gehen sehr schnell verlieren",
            "start": 131,
            "end": 141
        },
        {
            "text": "da solch Rad bei d Bewegung d Wagen auf d Achse immer hin und her schwanken so können man wegen d notwendig Spielraum keine flüssig Schmiere anwenden und auch d gewöhnlich Schmiere gehen sehr schnell verlieren",
            "start": 171,
            "end": 181
        },
        {
            "text": "außerdem sein oft an eine oder d ander Stelle d Haut groß Drüse entwickeln die eine ölig Schmiere absondern welche meist eine stark Geruch haben",
            "start": 88,
            "end": 98
        },
        {
            "text": "d vorteilhaft Fall finden dann statt wenn sich d Schmiere immer wieder erneuern wie z. B. bei eine Wagenrad wo d fest Achse bei d Umdrehung d Büchse fortwähren eine ander Punkt dieselbe berühren",
            "start": 48,
            "end": 58
        },
        {
            "text": "eine Kaliseife sein also weit davon entfernen d Ideal eine Seife zu sein denn von d dunkel Schmiere sein nur eine Teil wirklich Kaliseife d Rest bestehen aus Wasser Glycerin unverseift Fett unverseift Kalilauge und d groß oder gering Menge absichtlich Verunreinigung",
            "start": 90,
            "end": 100
        },
        {
            "text": "sein eine Massematte baldowern so suchen d Macker meistens unterstützen von eine Vertusser oder eine Schmiere die besonders d Freier zu meistern haben d Zimmertüre d baldowern Massematte zu öffnen",
            "start": 100,
            "end": 110
        },
        {
            "text": "nach d Abtrocknen folgen d Schmiere alle nicht lackiert Geschirrteil",
            "start": 26,
            "end": 36
        },
        {
            "text": "auch d Oelgefäße zum Schmiere d Lager sein an diese anbringen",
            "start": 20,
            "end": 30
        },
        {
            "text": "zum Schmiere dieselbe werden immer eine ziemlich Posten Fett gebrauchen",
            "start": 3,
            "end": 13
        },
        {
            "text": "d roh Auffaßung d Wort Schmiere vom jüdischdeutsch Schmiro Schmiruss von er haben bewachen behüten d Wache Wacht Wachthaus Wachtposten haben nicht nur d falsch Schreibweise Schmiere sondern auch d diese sinnverwandt Wort Butter und Käse auch sogar Chäs mit gleich Bedeutung von Schmiro schaffen sodaß man für d Begriff Wache stehen und Wache ausstellen ebenso wohl sagen können Schmiere stehen Schmiere stellen als Butter oder Käse stehen oder stellen",
            "start": 22,
            "end": 32
        },
        {
            "text": "d roh Auffaßung d Wort Schmiere vom jüdischdeutsch Schmiro Schmiruss von er haben bewachen behüten d Wache Wacht Wachthaus Wachtposten haben nicht nur d falsch Schreibweise Schmiere sondern auch d diese sinnverwandt Wort Butter und Käse auch sogar Chäs mit gleich Bedeutung von Schmiro schaffen sodaß man für d Begriff Wache stehen und Wache ausstellen ebenso wohl sagen können Schmiere stehen Schmiere stellen als Butter oder Käse stehen oder stellen",
            "start": 172,
            "end": 182
        },
        {
            "text": "d roh Auffaßung d Wort Schmiere vom jüdischdeutsch Schmiro Schmiruss von er haben bewachen behüten d Wache Wacht Wachthaus Wachtposten haben nicht nur d falsch Schreibweise Schmiere sondern auch d diese sinnverwandt Wort Butter und Käse auch sogar Chäs mit gleich Bedeutung von Schmiro schaffen sodaß man für d Begriff Wache stehen und Wache ausstellen ebenso wohl sagen können Schmiere stehen Schmiere stellen als Butter oder Käse stehen oder stellen",
            "start": 377,
            "end": 387
        },
        {
            "text": "d roh Auffaßung d Wort Schmiere vom jüdischdeutsch Schmiro Schmiruss von er haben bewachen behüten d Wache Wacht Wachthaus Wachtposten haben nicht nur d falsch Schreibweise Schmiere sondern auch d diese sinnverwandt Wort Butter und Käse auch sogar Chäs mit gleich Bedeutung von Schmiro schaffen sodaß man für d Begriff Wache stehen und Wache ausstellen ebenso wohl sagen können Schmiere stehen Schmiere stellen als Butter oder Käse stehen oder stellen",
            "start": 393,
            "end": 403
        },
        {
            "text": "so werden z. B. alle Liedrunge eine bis drei Tag vorher erneuern d verschieden Schmiere eben so einige Zeit vorher aufstreichen d Wasserzugang genau regulieren und d Meßapparat zu handhaben einüben u. s. W. hierauf messen man mittels kubisch Kasten alle einzeln Wasserzugang und reguliert nun d Gang d Maschine dergestalt dass alle an verschieden Punkt zudringend Grundwasser wegheben werden",
            "start": 78,
            "end": 88
        },
        {
            "text": "Meile lang Bahn führen und d Beischaffung d Schmiere für alle zu diese Transport verwendet Wagen kosten 51 Liv. St. 8 Sh",
            "start": 43,
            "end": 53
        },
        {
            "text": "bei Metalllederung lassen sich mitunter wenn d Lederung nicht gar zu fest gegen d Zylinderwand pressen und d Kolbengeschwindigkeit nicht allzu beträchtlich sein d Schmiere vollständig ersparen ohne dass eine Warmlaufen eintreten",
            "start": 162,
            "end": 172
        },
        {
            "text": "d Achse welche in d Lager Fig. 13 und 14 laufen werden gewöhnlich von unten schmieren allein man sehen leicht dass hierdurch Schmiere verlieren gehen und bei bedeutend Transport auch viel Zeit zum Schmiere d Wagen erfordern werden",
            "start": 124,
            "end": 134
        },
        {
            "text": "d Achse welche in d Lager Fig. 13 und 14 laufen werden gewöhnlich von unten schmieren allein man sehen leicht dass hierdurch Schmiere verlieren gehen und bei bedeutend Transport auch viel Zeit zum Schmiere d Wagen erfordern werden",
            "start": 196,
            "end": 206
        },
        {
            "text": "endlich führen d Steig wieder ins Freie in eine schön hellgrün Fläche in d Tal von Schmiere durch welche d Bach ruhig silberglänzend dahin fließen",
            "start": 82,
            "end": 92
        },
        {
            "text": "d Ausdruck [formel] werden deshalb bedeutend groß weil M. Q d Reibungswiderstand an d Straße vorstellen wo also d Mittel zur Verminderung d Reibung nämlich Abglättung Schmiere etc. nicht anwendbar sein und deshalb d Reibungskoeffizient d Wert m = ½ oder = ¾ zuweilen auch = 1 erhalten",
            "start": 166,
            "end": 176
        },
        {
            "text": "werden eine sehr schmal oder schneidig Fläche auf eine ander Fläche fortschieben so nützen d Schmiere weit wenige als wenn d reibend Fläche breit sein",
            "start": 92,
            "end": 102
        },
        {
            "text": "als Prinzipal wie als Schauspieler haben er alle Verhältnis d wechselvoll Leben gründlich kennen lernen sich auf d Schmiere wie am Hoftheater bewegen heute d Hamlet mit besondere Erfolg in München und gleich darauf in seine Posse",
            "start": 114,
            "end": 124
        },
        {
            "text": "durch diese Tal gehen auch eine Weg nach Hinterdux hinunter und manche fremd Wanderer die ohne Führer von dort heraufkommen sein es schon begegnen daß er d still Pfad die durch diese einsam Weide hinabführen für d Weg nach Schmiere halten und daher zu einige Schadenfreude d Duxer wieder ins Tal hinunter finden aus welche er heraufsteigen sein",
            "start": 222,
            "end": 232
        },
        {
            "text": "man müssen daher M E so klein als möglich machen d. h. d Halbmesser d Zapfen E müssen nur so groß nehmen werden als es d Festigkeit erfordern und d Reibungskoeffizient M müssen durch fleißig Abglätten und dann Schmiere möglichst vermindern werden",
            "start": 209,
            "end": 219
        },
        {
            "text": "außer sie müssen wir noch eine besondere Absonderungsorgan gedenken d sogenannt Bürzeldrüse welche in d äußer Haut auf d Rücken d Schwanz unmittelbar an d Steuerfeder dieselbe liegen und eine fettig Schmiere absondern womit d Vogel ihr Feder einölen pflegen",
            "start": 198,
            "end": 208
        },
        {
            "text": "werden hierzu zur groß Sicherheit d für d engl. Eisenbahn berechnet Betrag für d Abnützung d Wagen mit 0,081 Kr. und für d Schmiere mit 0,016 Kr. anschlagen so ergeben sich d Gesamtbetrag d Frachtkosten auf eine horizontal Bahn für eine N. Oe",
            "start": 122,
            "end": 132
        },
        {
            "text": "als Hilfesstoff erscheinen z. B. d Feuerungsmaterial und Kühlapparat in chemisch Gewerk d Öl und Fett zum Schmiere d Maschine d mannigfach Zusatz zur Bewirkung von Stoffauflösung und Verbindung so wie zur Einleitung von Gehrung u. s. W",
            "start": 105,
            "end": 115
        },
        {
            "text": "d Lagerschale c c sein wie erwähnen in d Stromkreis d Maschine einschalten es können daher zum Schmiere diese Lager keine d gewöhnlich Schmiermittel anwenden werden da eine solch d Übergang d Strom verhindern können",
            "start": 94,
            "end": 104
        },
        {
            "text": "um d Leder durchaus weich geschmeidig und wasserdicht zu machen und so zu erhalten inmitten d hart Prüfung durch Regen Eiswasser und Sonnenglut genügen nicht eine flüchtig Bestreichung sondern es müssen mit sogenannt Schmiere bis zur Sättigung einreiben und d Verfahren dann und wann wiederholt werden zu welchem Behuf man etwas davon bei sich führen",
            "start": 216,
            "end": 226
        },
        {
            "text": "auf d Wide open Eisenbahn brauchen man 2erlei Schmiere im Sommer und Winter",
            "start": 45,
            "end": 55
        },
        {
            "text": "außerhalb d Haus sein es d Schmiere meistens nicht sehr schwer die in spät Nacht vielleicht aus fröhlich Gesellschaft zurückkehrend Freier durch Frage Bemerkung u. Dgl. aufhalten",
            "start": 26,
            "end": 36
        },
        {
            "text": "nehmen man an dass es in 30 Jahr abnutzen sein und schlagen d Abnutzung an Kapital auf 90 Mark d Zins auf 180 Mark und d jährlich Schmiere und Unterhaltung auf 270 Mark so betrügen d jährlich Aufwand 540 Mark",
            "start": 129,
            "end": 139
        },
        {
            "text": "damals wissen ich als ich d Brunnen so gut tun hier bringen ich keine zehn Pferd weg und richtig keine vier Woche vergehen da sein meine Schmiere auflösen",
            "start": 136,
            "end": 146
        },
        {
            "text": "eine Stunde oder Steinach strömen d Bach von Schmiere in d Sill",
            "start": 44,
            "end": 54
        },
        {
            "text": "zum Schmiere d Kolben dienen feingepulvert Graphit von welche man eine Hand voll an d Saugöffnung halten so dass er von d einströmend Luft mitnehmen werden",
            "start": 3,
            "end": 13
        },
        {
            "text": "in eine ander Falle werden bei eine Ständchen mit Guitarrebegleitung im Nachbarhaus einsteigen um die d Rouleau aufziehend Freier d Gegenwart zweier als Schmiere aufgestellt Person auf d Straße zu motivieren",
            "start": 152,
            "end": 162
        },
        {
            "text": "vorzüglich fällen d Schmiere d Meister zu weshalb denn auch d geübt Gauner zu Schmiere ausstellen zu werden pflegen",
            "start": 19,
            "end": 29
        },
        {
            "text": "vorzüglich fällen d Schmiere d Meister zu weshalb denn auch d geübt Gauner zu Schmiere ausstellen zu werden pflegen",
            "start": 77,
            "end": 87
        },
        {
            "text": "Reginen's Bildnis als phantastisch angeordnet Studiumkopf über Lebensgröße mit theatralisch aufgebinden Haar und eine dick Perlenschnur darin mit bloß Nacken und hüllen in eine Theatermantel von Hermelin und rot Samt d. h. jene von Katzenpelz und diese von Möbelplüsch die alle mit eine scheinbar Frechheit malen wie sie von gewiß Kunstjünger mit unendlich mühevoll Salbe und Schmiere und ängstlich Hand zuweilen erwerben oder wenigstens heucheln werden",
            "start": 375,
            "end": 385
        },
        {
            "text": "d Sperber oder Finkenhabicht d schwalben- sperlings- vogel- berg- Stockstoß Sbrinz Schmiere und wie er sonst noch heißen nisus communis sein 1 Fuß lang und 2 Fuß breit d Fittich missen 7_2/3 d Schwanz fast 6 Zoll",
            "start": 82,
            "end": 92
        },
        {
            "text": "mit diese Schmiere welche d Konsistenz d Schweinschmalz haben werden d Treibzylinder und Wendungspipe d Wassersäulenmaschine in Kreuth einschmieren",
            "start": 9,
            "end": 19
        },
        {
            "text": "ihr Fr. womit sie ihr erbärmlich Schmiere unterzeichnen haben sollen die etwa Franzose heißen",
            "start": 32,
            "end": 42
        },
        {
            "text": "d Einschmieren d Holz und Metall geschehen übrigens am vorteilhaft unter eine groß Druck und bei geschwind Bewegung weil in diese Falle d Schmiere viel leicht eindringen",
            "start": 137,
            "end": 147
        },
        {
            "text": "Butter aus d Verwechselung mit Schmiere für Schmer d Wache Schildwache d Posten Aufpasser Butter stehen synonym mit Schmiere stehen s. d. sowie Käse",
            "start": 30,
            "end": 40
        },
        {
            "text": "Butter aus d Verwechselung mit Schmiere für Schmer d Wache Schildwache d Posten Aufpasser Butter stehen synonym mit Schmiere stehen s. d. sowie Käse",
            "start": 115,
            "end": 125
        },
        {
            "text": "d Zapfenlager von Gußeisen wiegen 93 Böhm. Pfund es sein d ganz Breite nach mit eine halbzirkelförmig Höhlung für d Zapfen versehen oben sein d Ecke stumpf wegnehmen damit d Schmiere welche immer bei d Ecke herausdrängen werden wieder herablaufen können",
            "start": 173,
            "end": 183
        },
        {
            "text": "am after befinden sich eine Drüsentasche die eine stinkig Schmiere absondern",
            "start": 57,
            "end": 67
        },
        {
            "text": "schon Breithaupt weisen eine 4ten Blätterbruch o' = a' 1/2b' c nach und gründen darauf seine Name Tetartin Pmto' sein blättrig und allerdings lassen sich d bei etwas groß Kristall wie z. B. von Schmiere im Zellertal wo O' mindestens so blättrig sein als T erkennen",
            "start": 193,
            "end": 203
        },
        {
            "text": "sowie d Einbruch herstellen durch d Schmiere decken und d Eingang in d Gebäude gewinnen sein begeben sich d Schränker auf Strumpf in Filzschuh oder auch wohl barfuß in d erbrechen Gebäude",
            "start": 35,
            "end": 45
        },
        {
            "text": "3. nachdem d Maschine in d hoch Stellung d Schneideapparat auf d Feld bringen werden sein werden sie nach Bedarf genau stellen und nach d Schmiere probeweise leer fahren",
            "start": 137,
            "end": 147
        },
        {
            "text": "Käse Käse synonym mit Butter und Schmiere d Wache d Wachtposten Aufpasser wenig in Aufnahme kommen",
            "start": 32,
            "end": 42
        },
        {
            "text": "eine oft befolgt Vorsicht d Schränker sein d Schlafstubentüre leise zu versetzen durch vorgestellt Tisch Koffer Kiste oder auch dadurch daß sie eigen Schmiere davor stellen obgleich sie sehr wohl wissen daß sie im Haus bei weit wenige Gefahr laufen als bei d Einbruch von außen her weshalb dann auch d Schmiere mit groß Vorsicht wählen werden und zu Werk gehen",
            "start": 149,
            "end": 159
        },
        {
            "text": "eine oft befolgt Vorsicht d Schränker sein d Schlafstubentüre leise zu versetzen durch vorgestellt Tisch Koffer Kiste oder auch dadurch daß sie eigen Schmiere davor stellen obgleich sie sehr wohl wissen daß sie im Haus bei weit wenige Gefahr laufen als bei d Einbruch von außen her weshalb dann auch d Schmiere mit groß Vorsicht wählen werden und zu Werk gehen",
            "start": 301,
            "end": 311
        },
        {
            "text": "d Familie d Stinkratz Viverrida bestehen aus langgestreckt spitzschnauzig Tier mit lang Schwanz und kurz Fuß welche vorn und hinten eine gleich Anzahl von zehn vier oder fünf besitzen und in ähnlich Weise wie d Hyäne in d Gegend d After oder d Geschlechtsteil eine Drüsentasche haben welche eine stark riechend Schmiere absondern die bei einige zum Arzneigebrauch verwenden werden",
            "start": 310,
            "end": 320
        },
        {
            "text": "netzen sie sich nicht überall gleichmäßig indem sich vielleicht zum Schmiere d Hahn verwandt Fett Gemisch von Wachs und Unschlitt herabziehen haben so müssen sie auf d S. 97 angegeben Weise reinigen werden",
            "start": 67,
            "end": 77
        },
        {
            "text": "d Beschwerde d Säuberung scheinen sich zu lohnen denn zuckersüß sein d Schmiere welche d Körper bedecken",
            "start": 70,
            "end": 80
        },
        {
            "text": "immer fühlen sich jedoch d Stück außerordentlich fettig an so daß man d zu Mehl gereiben Material zum Schmiere von Holzmaschine Glätten d Leder etc. anwenden können",
            "start": 101,
            "end": 111
        },
        {
            "text": "diese Blech so wie d Blechkasten zur Aufnahme d Schmiere und d vorgenannt Wasserableitungs-Gerinne erscheinen nicht in unsere Zeichnung",
            "start": 47,
            "end": 57
        },
        {
            "text": "werden poliert Holzfläche unter eine beträchtlich senkrecht Druck auf einander bewegen so brauchen man zur Verminderung d Reibungswiderstand d sogenannt hart Schmiere als Unschlitt Seife weil d Holz vom Öl aufquellen und daher d Erhöhung und Vertiefung statt sie zu bedecken vielmehr groß machen",
            "start": 157,
            "end": 167
        },
        {
            "text": "zur Schmiere im Sommer nehmen man 3 Gallons oder 221/2 ℔ grönländisch Fischtran und mischen er mit 33 ℔ russisch Talg d Maß werden auf eine schwach Feuer bloß schmelzen ohne in Südenhitze zu kommen und dann in eine Gefäß gießen",
            "start": 3,
            "end": 13
        },
        {
            "text": "diese trocken Qualm sein ich nicht wenige zuwider als d vorher angewendet Schmiere und ich suchen d Atem so lange anhalten bis d arg Dunst sich verziehen",
            "start": 73,
            "end": 83
        },
        {
            "text": "auch sein d Eisenbahn-Verwaltung verbinden d Unterhaltung äußer Reinigung d Schmiere und d ein- und Ausrangieren d Postwagen gegen eine d Selbstkosten entsprechend Vergütung zu bewirken",
            "start": 75,
            "end": 85
        },
        {
            "text": "handeln d Macker ohne Vertusser oder Schmiere oder haben was selten d Fall sein d Vertusser d Freier nicht meistern können und bekommen d Macker nun aufstoßen so helfen er sich mit groß Geistesgegenwart in d Weise wie oben unter d Kapitel von Meister anführen sein bis er sich dann Kascher können",
            "start": 36,
            "end": 46
        },
        {
            "text": "auf d Darlington Bahn haben man folgend Bereitungsart d Schmiere für Bahnwagen als vorzüglich gut angeben",
            "start": 55,
            "end": 65
        },
        {
            "text": "d Fabrikation von künstlich Blume von Papiermachewaaren von Spielkarte von horn- und ander Dose von Kamm von Tüte Firnis Schmiere Wichse liegen meist in d Hand klein aber für groß Absatz arbeitend Geschäft",
            "start": 120,
            "end": 130
        },
        {
            "text": "3tens Schmiere Öl etc. für d Seilleitungsrolle 3 0 0",
            "start": 5,
            "end": 15
        },
        {
            "text": "d Durchmesser dieselbe missen 2,5 Fuß d ober Breite womit sie d Schiene berühren 1 Zoll d mittel Teil d Achse bis zur Linie n p sein viereckeig und an d Wagen befestigen d Teil von n p bis a aber rund d Rad drehen sich demnach um d Achse und haben zur Erhaltung d Schmiere eine ähnlich Einrichtung welche wir bereits S. 600 bei d Rad auf gut Landstraße angeben haben",
            "start": 263,
            "end": 273
        },
        {
            "text": "d Reduktion geben als Kosten d Schmiere für eine N. Oe. Ztr. eine N.",
            "start": 30,
            "end": 40
        },
        {
            "text": "oft pressen sie eine klebrig ölig Schmiere aus d Furche welche ihr Tränengrube vertreten",
            "start": 33,
            "end": 43
        },
        {
            "text": "wenn es eine gut Gelegenheit geben haben daß man haben eine Stunde ungestört sich unterhalten können da haben man Neuigkeit gehören daß eine d Welt noch einmal so groß und weit vorkommen sein und daß sogar d Schmiere oder Launige wollen sagen d Aufseher oder d Soldat die d Wache haben haben mit aufgereißen Auge und Maul dabei gestehen sein und d Abwehren vergessen haben",
            "start": 207,
            "end": 217
        },
        {
            "text": "diese schwierig Aufgabe haben d Schmiere zu erfüllen zu die für jede einzeln Massematte gewöhnlich d erfahren und gewendt Gauner von d Balmassematten wählen werden",
            "start": 31,
            "end": 41
        },
        {
            "text": "d duxer Mädchen haben Butter nach Schmiere tragen und gehen nun leer zurück",
            "start": 33,
            "end": 43
        },
        {
            "text": "dann müssen abermals irgend eine ander Bauer im Dorf für d Schmiere herhalten",
            "start": 58,
            "end": 68
        },
        {
            "text": "außer diese Oberhautgebilde finden sich in d Haut d Säugetier fast überall Schweißdrüse aus eine eng geschlängelt Ausführungsgang bestehend die in d Tiefe d Haut mit eine Drüsenknäuel zusammenhängen und weit Talgdrüse die eine mehr oder minder fettig Schmiere absondern und gewöhnlich d Art in d Haarbalge einmünden daß d Haar von ihr Sekret einölen werden",
            "start": 250,
            "end": 260
        }
    ],
    "2": [
        {
            "text": "Rolf Rolfs Direktor d Kabarett d Schmiere erklären",
            "start": 32,
            "end": 42
        },
        {
            "text": "zu jede Schurkerei finden sich eine d Schmiere stehen",
            "start": 37,
            "end": 47
        },
        {
            "text": "zu Gast im capi- Karl-Eduard von Schnitzeler d Bande in d Berg Zar Wasserwirbe 11.15 Theatersaison Bericht gern werden to 10.00 f Grenzgebiet 11.00 f aktuell Kamera 10.50 und Morgen werden machen sowjetisch Fernsehserie Beitrag von d Xviii. d Kulturmagazin Beitrag d Tschechoaus jetzt und hier Beobachtung an Oder slowakisch Fernsehen 11.05 f Programm von ne- 11.30 f auf d Suche nach international Dokumen- 11.45 und Warta zu Gast im dramatiker- Musik aus d Respinum 1055 Nachricht Benan Europa Wildtier tär- und Kurzfi Mwoche 12.00 Studio Heiner Mül er Kammerkonzert 10.40 f Fußball-Uefa-Cup 1430 f Medizin nach Note Unterhaltungsmagazin mit F von Sonntag zu für Kino und Fernsehen 11.40 Nachricht 1230 Nachricht Hinspiel d 3. Runde 14.40 mit d Kamera er ebt Beitragen ausländisch Sonntag 11.45 f Verkehrskompaß 12.30 f mit Lutz und Liebe 14.05 f Medizin nach Note 12.45 english for you 11.40 d Damm Sowjetische gefilmt und fotogra- Fernsehstation 11.50 Nachricht Fernsehfi 1150 Nachricht Aufzeichnung vom 14.50 f Medizin nach Note 14.15 f im Stadion 10. Sendung fiert unsere Zuschauer 12.00 Studio Halle 15. 11. 1975 Sport bei Freund 14.15 f Medizin nach Note 12.40 Nachricht 1510 Rauschende Melodie 15.00 english for you Defa-Spielfilm f Kalenderblatt 1330 Blatt Phantasie in 9. Sendung 7. Klasse 15,00 english for you 14.25 Dämon d Pascha und 12.45 english for you 12.45 eine stehen Schmiere eine Jahreszeit 40. Sendung 8. Klasse Bojar 16.35 f sw",
            "start": 1387,
            "end": 1397
        },
        {
            "text": "Xeiter d Ifwie er es nennen 53 schlecht Theater d Welt mit d seriös Namen d Schmiere haben Bie geschickt d Viecherei sollen im Keller d -ausgedienten -karmfiliterklosters zu Frankfurt am Main besichtigen werden",
            "start": 75,
            "end": 85
        },
        {
            "text": "dann stehen d klein Otto Schmiere oder sitzen auf d Schulter seine Vater um d Plakat hoch an d Mauer zu kleben damit d Polizei sie nicht gleich wieder herunterreissen vermögen",
            "start": 24,
            "end": 34
        },
        {
            "text": "im zweimalig Vorsprache beim Wohnungsinhaber kurz vor d Tat und im Schmiere stehen sehen d von Natur feig henker- Hannes eine klein Risiko für seine Gewinnbeteiligung",
            "start": 66,
            "end": 76
        },
        {
            "text": "d kapitalistisch Konkurrenzkampf verhindern daß aus d alt Magdeburg auch Anlage liefern werden die zur Produktion hochwertig ölen zum Schmiere von auto- und Flugzeugmotor taugen",
            "start": 133,
            "end": 143
        },
        {
            "text": "d neu Mittel eignen sich vor alle für d Einsatz in d metall- und d chemisch Industrie zum Schmiere hochbeansprucht Lager von Elektromotor und Pumpe sowie von Schieber und Ventil",
            "start": 89,
            "end": 99
        },
        {
            "text": "ick wollen ich ja nich uffrejen ick haben eine kranken Herz aber wie d Frau ich belatschern haben erst haben se ich Jeküßt denn haben se ich zu d Einbruch verführen denn haben se Schmiere Jestanden denn haben se ich bei De Teilung Valaden und zum Schluß Vafiffen",
            "start": 178,
            "end": 188
        },
        {
            "text": "er zeigen auf seine Werkstatt eine Reich d Schmiere wo d hochgeschraubt Wagen über Pfütze von schwarz glänzend Ölen ihr Gedärme hängen lassen",
            "start": 42,
            "end": 52
        },
        {
            "text": "auch immer mitten hinein bis sie eine ganz rot Haut kriegen und sich mit weiß Schmiere aus d Apotheke kühlen müssen",
            "start": 77,
            "end": 87
        },
        {
            "text": "bei d deutsch Reichsbahn können durch Venwendung von Tha d Frist für d Schmiere d Achserollenlager von 50000 auf 400000 Fahrkilometer erhöhen werden",
            "start": 70,
            "end": 80
        },
        {
            "text": "manchmal sein ihr Mann Josef B. 36 oder Gerhard K. 35 mit von d Partie stehen Schmiere nehmen d Diebesgut an d Tür in Empfang verdeckt d Verkaufspersonal d Sicht wenn ihr Frau lang Finger machen",
            "start": 77,
            "end": 87
        },
        {
            "text": "man müssen dafür sorgen; i es sein noch nicht ausreichend für d Winter sorgen i wir verstehen nicht meinen z. B d Schmierer Schulze warum wir d Fett zum Schmiere d Aggregat vom Abraumbetrieb und d Waschmittel für wir aus Roitzsch holen müssen",
            "start": 152,
            "end": 162
        },
        {
            "text": "eine bewaffnet Bande überfallen im lothringisch Nancy eine Kreditinstitut und rauben rund 1,2 Million Franc während vor d Eingang Komplice Schmiere stehen und Prospekt d heimgesucht Bank verteilen um nicht auffallen",
            "start": 138,
            "end": 148
        },
        {
            "text": "während seine Geliebte an d Ladentüre Schmiere stehen schlagen Tolksdorf d Frau mit eine tot",
            "start": 37,
            "end": 47
        },
        {
            "text": "auch beim Boß sein es wie vorher ich müssen günstig Gelegenheit ausmachen ausbaldowern sagen wir Geschäftsinhaber bezirzen Schmiere stehen und so weiter",
            "start": 122,
            "end": 132
        },
        {
            "text": "während d Fran mit ihr Tochter Schmiere stehen klettern d Junee über d Zaun",
            "start": 30,
            "end": 40
        },
        {
            "text": "Tolksdorf erschlagen d Greisin mit eine Beil während seine Geliebte Regina Pieth vor d Laden Schmiere 6tand",
            "start": 92,
            "end": 102
        },
        {
            "text": "bei d Schmiere von Dorf zu Dorf werden hart arbeiten und wenig verdienen",
            "start": 5,
            "end": 15
        },
        {
            "text": "Schließtag 8. 1989 Liedfaßsäule Kartenvorverkauf für Mai Lied Gespräch Stu Llen mit Schmalz M 3. 5.. 20.00 Uhr Foyersaal und Bier vom Faß Mi.. 24. 5. 20.00 Uhr Foyersaal jede Mi. 18.45 Uhr Sport /schwimmhalle ab Di.. 25. 4. Pop-Gymnastik d Lachpille manchmal da fallen ich Bild eine royersplttter Pop-Gymnastik Schwimmen * ab Mi. 26. 4 Kulturveranstaltung humoristisch Miniatur mit d ab Do.. 27. 4.. test- und Kondi.-Raum d gespiegelt Witz eine Programm mit Peter Thomsen .benin bleiben Berlin mit d Eulen ab Mo. 1. 5 veranstltg im polarium piegel Moderation Barbara Kellerbauer .salon Trio Schmiere und ihr jede Do.. 19.00 Uhr",
            "start": 590,
            "end": 600
        },
        {
            "text": "Ralf gehen nach Haus und holen eine Zange dann stehen er Schmiere wahren Marco d Seil )schloß knacken und mit d Diebesgut davonradeln",
            "start": 56,
            "end": 66
        },
        {
            "text": "d 19 jähren Gerhard R. versuchen d Kühlwagen Betlin 16320 eine auf d Guterbahnhof Neukölln abgestellt Fletschzug zu bestehlen während drei Person am Bahndamm Schmiere stehen",
            "start": 157,
            "end": 167
        },
        {
            "text": "um eine gut Qualität d Erzeugnis zu erreichen schlagen ich außerdem vor zum Schmiere d Preßform mit Oxydwachs Spritzpistole anschaffen die eine gleichmäßig Auftragen d Flüßigkeit gewährleisten",
            "start": 75,
            "end": 85
        },
        {
            "text": "während Wassmannsdorf Schmiere stehen verschaffen sich d Freimuth als Vertreterin d Sozialamt Eintritt bei d Greis und erzählen sie daß d Sozialamt zur Feier d Tag eine Lebensmittelpaket spenden haben die aber sofort abholen werden müssen",
            "start": 21,
            "end": 31
        },
        {
            "text": "während eine Auasi Schmiere stehen plündern d ander d Forsythienstrauch d umliegend Block",
            "start": 18,
            "end": 28
        },
        {
            "text": "d 16-jahrig Peter d Schmiere stehen gelingen es zu flüchten",
            "start": 19,
            "end": 29
        },
        {
            "text": "also es gehen auch ohne Schmiere und sogar gut",
            "start": 23,
            "end": 33
        },
        {
            "text": "wer schmieren die fahren Schmiere d Fischöl vor d Sport dann schaffen er alle von Ort zu Ort",
            "start": 24,
            "end": 34
        },
        {
            "text": "eine bißchen einsam am Stand d Frankfurtpr Schmiere -kabarettchef Rudolf Rolf mit seine angriffslustig und gekonnt geschrieoenen Text die er selbst Veriegt",
            "start": 42,
            "end": 52
        },
        {
            "text": "Herr Schmiere die von Gott Gnade eine Künstler Meint' es können nichts schaden wenn er d schön Namen Schmiere durch eine .accent Aiqu verzieren",
            "start": 4,
            "end": 14
        },
        {
            "text": "Herr Schmiere die von Gott Gnade eine Künstler Meint' es können nichts schaden wenn er d schön Namen Schmiere durch eine .accent Aiqu verzieren",
            "start": 100,
            "end": 110
        },
        {
            "text": "von d Schmiere zum deutsch Theater eine Karriere ohne Beispiel",
            "start": 5,
            "end": 15
        },
        {
            "text": "in München haben bella Waldritter studieren und d Agent die d iungen Anfängerin als groß Glücksumstand eine Engagement nach Passau vermitteln meinen aber vorher müssen sie sich an eine klein Theater sprechen Schmiere d notig Routine erwerben und so ziehen sie mit viel Koffer und Hut",
            "start": 207,
            "end": 217
        },
        {
            "text": "in Neapel stehen Kind bei Verbrechen Schmiere sie schmuggeln Droeen und manchmal auch Waffe",
            "start": 36,
            "end": 46
        },
        {
            "text": "d angrenzend zur Kochstraße gehörig und völlig ausgebombt Haus Holz daß d Span Flogen* sicherlich eine unverdächtig Art Schmiere zu stehen",
            "start": 119,
            "end": 129
        },
        {
            "text": "er sein nämlich d Dritte im Bund d Einbrecher und haben Schmiere gestehen",
            "start": 55,
            "end": 65
        },
        {
            "text": "seit Jahr und Tag stehen Polizist Schmiere wenn d echt Ganove Geldschrank knacken und Juweliergeschäft ausrauben",
            "start": 33,
            "end": 43
        },
        {
            "text": "Schwimmhalle Mitternachtsschwimmen Foyersplitter radio-show Fitneßwelle ab Di 26. Pop-Gymnastik mit d Salontrio Schmiere und ihr mit d Kindervariete Tom Tom Tionen mit international Titelträger ab Mi.. 27. Mi.. 11. 10. 20.00 Uhr Foyersaal Kulturveranstaltung jede Mo.. 19. 00. Polanum Programm",
            "start": 111,
            "end": 121
        },
        {
            "text": "abwechseln werden organisieren und Schmiere gestehen bis d rundlich fültige Form unsere Rucksack Einhalt gebieten",
            "start": 34,
            "end": 44
        },
        {
            "text": "sie sein nicht vorbestrafen und Schmiere stehen lieber Himmel",
            "start": 31,
            "end": 41
        },
        {
            "text": "d Kind d Portierfrau stehen Schmiere und helfen wohl auch mit",
            "start": 27,
            "end": 37
        },
        {
            "text": "Audi Streichholz stellen er zur Verfügung und er haben auf d Flur Schmiere gestehen damit d klein Klaus Un. stören seine Tat begehen können",
            "start": 65,
            "end": 75
        },
        {
            "text": "d Qualm kleben wie eine schlei- Nige fett Schmiere auf d Haut",
            "start": 41,
            "end": 51
        },
        {
            "text": "ich sein vor d Jugendgericht weil ich Schmiere gestehen haben für meine Bande",
            "start": 37,
            "end": 47
        },
        {
            "text": "so tingeln er bis zum erst Weltkrieg über d Schmiere d k. u. k.-monarchie und werden nach d Krieg in Wien engagieren",
            "start": 43,
            "end": 53
        },
        {
            "text": "d Schmiere alle Lagerstelle die d Wartung bedürfen",
            "start": 1,
            "end": 11
        },
        {
            "text": "schmal Straße durch die auch Straßenbahn quietschen kurven ziehen wir an es dämmern natürlich bereits an schütter Schaufenster werden Rollo herunterlassen Verputz bröckeln und d Glas weisen Schmiere auf wir kommen auf eine etwas groß Platz rechteckig Wilhelm Liebknecht eine etwas ängstlich Sozialdemokrat aber irnmeiihin Vater wo gehen n hier zum lindenauer Markt und breit sächsisch",
            "start": 189,
            "end": 199
        },
        {
            "text": "eine Freund die er unterwegs kennenlernen und d hundert Meter von d HO entfernt Schmiere gestehen haben sein weglaufen als sein Kumpan entdecken werden",
            "start": 79,
            "end": 89
        },
        {
            "text": "alle früh Rechenmaschine beruhen auf rein mechanisch Vorgang die Geschwindigkeit sich durch klug Konstruktion und fleißig Schmiere steigern lassen jedoch an d leidig Trägheit d Material eine unüberwindlich Schranke finden",
            "start": 121,
            "end": 131
        },
        {
            "text": "selten werden Brackwell als Missetäter ansehen und wenn dann haben er Kinley mit Geld bestechen für er Schmiere zu sitzen",
            "start": 102,
            "end": 112
        },
        {
            "text": "M neu Programm d Kabarett d Schmiere in Frankfurt am Main sprechen seh Christlich_Demokratische_Union Csu-Leute über _ ihr Abgang aus d Regierung Trost zu",
            "start": 27,
            "end": 37
        },
        {
            "text": "d Schönheitskönigin stehen gerade Schmiere für eine Seclislopfige Fmbrecherbaide",
            "start": 33,
            "end": 43
        },
        {
            "text": "heute sein Angelika glücklich daß sie noch eine Schmiere kennenlernen dürfen",
            "start": 47,
            "end": 57
        },
        {
            "text": "ich haben bis 1954 da Schmiere spielen wo d heute noch Theater machen in Westberlin",
            "start": 21,
            "end": 31
        },
        {
            "text": "Raising-Dinner d Hautevolee veranstalten intern Essen die Erlös in d jeweilig Wahlkampfkasse fließen bei eine solch Gala-Diner d Parteigänger Vizepräsident Humphreys in New York geben spenden allein 80 Wall-Street-Hai wie aus informieren Kreis durchsickern mehr als 14 Million Dollar zum Schmiere d Wahlkutsche diese unpopulär Strohmann d Kreis um Johnson",
            "start": 287,
            "end": 297
        },
        {
            "text": "festnehmen werden Sonntae d 18-jahrig Westberliner Bereitschaftspollzist Lutz G.. d bei d Einbruch eine dreikopfig Bande in eine Gaststätte in d Weddinger Otawistraße Schmiere gestehen haben",
            "start": 166,
            "end": 176
        },
        {
            "text": "großartig sein die ausdenken und keine /hätte es vielleicht entdecken wenn nicht gerade von d Seite wo keine Schmiere stehen eine Meister kommen sein die natürlich gleich wissen was Gesp Elt werden so daß alle Mixer sofort zur Entlaßung kommen",
            "start": 108,
            "end": 118
        },
        {
            "text": "Henkels Lachbühne in Neukölln eine waschecht Schmiere mit johlend Publikum am Biertisch",
            "start": 44,
            "end": 54
        },
        {
            "text": "er stehen Schmiere wenn d inlegal Organisation d Bolschewiki in Tiflis tagen",
            "start": 9,
            "end": 19
        },
        {
            "text": "d Schmiere in d Schmutz am Fahrzeug von handgeschreiben Hinweis wie Putz ich oder noch deutlich Bemerkung sein eine Unsitte Dae stets stark Kratzer im Lack hinterlassen",
            "start": 1,
            "end": 11
        },
        {
            "text": "eignen sich besonders zum Schmiere von Ofentüre Ventil Bolzen Führungszapfen von Kunststoffpresse Sicherheitszylinderschloß wälz- und Gleitlager f 4202.f 4206 und F4256",
            "start": 25,
            "end": 35
        },
        {
            "text": "zur Erhaltung d Fahreigenschaft d Skoda Empfhielt d Hersteller d regelmäßig Auswuchten d Rad etwa alle 10000 Kilometer bzw. nach jede Montage und d regelmäßig Schmiere d Vorderachsenschmierstelle",
            "start": 158,
            "end": 168
        },
        {
            "text": "d frankfurter Kabarett I. d Schmiere bitten in eine Programm-Beiblatt seine Besucher durch Teilnahme an d Ostermarschkundgebung d humanitär Forderung d Kampagne noch mehr Gewicht zu verleihen",
            "start": 27,
            "end": 37
        },
        {
            "text": "sie sein d richtig Reinigungsmittel für alle die mit ölen und Schmiere zu tun haben",
            "start": 61,
            "end": 71
        },
        {
            "text": "können du Vorschlag machen d Verbrauch an Schmiere und Ql ?u verringern",
            "start": 41,
            "end": 51
        },
        {
            "text": "für d Entfernen d Luft aus d Saugpumpe bei Arbeitsbeginn für d Reinigung d Stopfbuchse für d Ölkühlung für d Schmiere d Lager d Schrapers für d Auspumpanlage bei Havarie und für ander Hilfeszwecke sein im Maschinenraum an steuerbord zwei Schleuderpumpe vom Typ 4 NDW mit eine Leistung von 108 Kubikmeter in d Stunde und eine Druck von 10 Atm einbauen",
            "start": 108,
            "end": 118
        },
        {
            "text": "Fritz Marquardt Rolf Ludwig Jürgen Heinrieh widerstehen weitgehend d Verlockung einmal richtig Schmiere zu machen d im Stück diskutiert Frage nach d gesund Kompromiß zwischen ernsthaft und unterhaltend Kunst beantworten d Film nicht verbal sondern gleichsam als Ganze",
            "start": 94,
            "end": 104
        },
        {
            "text": "in eine Temperatur von über dreißig Grad in eine Inferno von dröhnend knatternd und gellend Laute d nackt Schulter am zuckend Gerät bedeckt von eine Schmiere aus Gesteinsstaub und Wasser denn d Bohrer laufen in Wasser vollbringen d Aktivist diese Kameradschaft tagein tagaus ihr Schicht",
            "start": 148,
            "end": 158
        },
        {
            "text": "sie haben deshalb auch gar nicht vor d Haus Schmiere gestehen sondern dahinter weil sie eigentlich huren befürchten daß d Müllabfuhr zu diese Zeit anrükken können uiul d Mülltonne stehen hinter d Haui",
            "start": 43,
            "end": 53
        },
        {
            "text": "Robert Müller als d knorrig doch gut Onkel Chris manövrieren mit seine überspielend Charakterisierung gerade noch hart an d Schmiere vorbei",
            "start": 123,
            "end": 133
        },
        {
            "text": "nachträglich St erkennen man wie einmalig d Stoff Du>sem Film entgegenkommen Pantomime und Sprechtheater entsprechen seltsam d stummi :nd d Tonfilm Schmiere und Gesellschaftsbuhne d K. Ntonp und d seriös geworden Film",
            "start": 147,
            "end": 157
        },
        {
            "text": "mit knurrend Magen spielen Hans Albers in seine Anfängeriahren bei eine Schmiere d Valentin im Faust während d Aufführung in eine Gasthof werden im Saal servieren",
            "start": 71,
            "end": 81
        },
        {
            "text": "d Schmiere d Frontstadtprominenz in d vergangen Jahr haben Oberjat und seine Komplice eine groß Stange Geld kosten als d jetzt festgelegt Strafemandat",
            "start": 1,
            "end": 11
        },
        {
            "text": "d Schmiere vermitteln in kurz Zeit was keine Opernstudio zu geben vermögen d Vertrautsein mit eine groß Repertoire und Sicherheit auf d Szene",
            "start": 1,
            "end": 11
        },
        {
            "text": "d braun Schmiere hinterlassen Fleck die sich aus d Kleidungsstück kaum mehr entfernen lassen",
            "start": 7,
            "end": 17
        },
        {
            "text": "Wigram technisch ungeschickt stehen Schmiere als Hainholz d Drahtseil präparieren",
            "start": 35,
            "end": 45
        },
        {
            "text": "woher kommen eigentlich d Redensart Schmiere stehen",
            "start": 35,
            "end": 45
        },
        {
            "text": "ich haben sie zum h. C. ernennen die heißen honoris causa und bedeuten soviel wie Ehrenmitglied da Hatt' ich nun d Ehre Schmiere zu stehen wenn d Bengel ihr geheim Kneipe haben",
            "start": 119,
            "end": 129
        },
        {
            "text": "d Straie fallen hart aus Littke die nur Schmiere gestehen haben müssen für fünf Jahr ins Zuchthaus",
            "start": 39,
            "end": 49
        },
        {
            "text": "d Polizei greifen schließlich nicht ein well jjie selbst in diese Fall verwickeln sein weil sie nicht nur Schmiere Stand* sondern aktiv rnit Waffe und Funksprechgerät d Mörder unterstützen",
            "start": 105,
            "end": 115
        },
        {
            "text": "er werden in d Lage sein denn seit er zum Intendant d westberliner Theatervakuum aufrücken sein dürfen er auf d Schmiere d Kulturphrase d avantgardistisch Charge spielen",
            "start": 111,
            "end": 121
        },
        {
            "text": "mit eine Feile die sie an Ort und Stelle über Woche verstecken halten heben Gerds Schulfreund d Schranktüre aus während er selbst Schmiere stehen",
            "start": 129,
            "end": 139
        },
        {
            "text": "man versuchen ich zu trösten und meinen derlei Austausch von Meinung sein gang und geben und im Grund sein sie nur eine wenig ölen zum Schmiere d nicht ganz einwandfrei laufend Getriebe stahlplatz— Gußputzerei",
            "start": 134,
            "end": 144
        },
        {
            "text": "vergessen werden sollen Audi nicht d Schmiere d Scharnier Haubenriegel Bowdenzug Pedalwelle sowie d Schloß d Luft d fahrgast- und Kofferraum Matte herausnehmen und letztendlich Audi d Kontrolle ob d Ablaufloch im Wagenunterboden und d Türunterseite offen sein",
            "start": 36,
            "end": 46
        },
        {
            "text": "d Schmiere d Lager alle Maschine sein sorgfältig zu überwachen und d Zuleitung d elektrisch Anschluß müssen immer wieder überprüfen werden",
            "start": 1,
            "end": 11
        },
        {
            "text": "Mutter von vier Kind d Schmiere stehen erklären wir",
            "start": 22,
            "end": 32
        },
        {
            "text": "wir Zuschauer dürfen wir alle Ungereimtheit d Probenprozeß bis hin zum Generalkrach sprechen Generalprobe erfreuen müssen wir auch noch d pervers Grausamkeit d Premierenpublikum beschimpfen lassen wobei kurioserweise d grausam Hyäne d Kritiker nicht erwähnen werden und wissen endlich daß auch d erhaben Form d Theater nicht d Schmiere entbehren",
            "start": 326,
            "end": 336
        },
        {
            "text": "Bestechung sein schlimm genug aber es sein etwas besonders Abstoßende an Beste-I Chung zum Schmiere d Verkauf von Kriegswaffe",
            "start": 90,
            "end": 100
        },
        {
            "text": "Kollege Krüger was sein denn d für eine Schmiere von Fußbodenfarbe",
            "start": 39,
            "end": 49
        },
        {
            "text": "eine stehen Schmiere d ander bohren und knacken sich polizeibekannterweise durch d Kellerdecke zum Laden",
            "start": 11,
            "end": 21
        },
        {
            "text": "Spielfilm 16.55 Nachricht 17.00 f sw fußball- Fdgb-Pokal mit Bericht von d Viertelfinal-Spiel 18.45 Programmvorschau 18.50 Sandmännchen 19.00 Fett und Schmiere 19.2a d Wetter 19.30 f aktuell Kamera 20.00 f Diagnose",
            "start": 150,
            "end": 160
        },
        {
            "text": "in alle Frühe beginnen d Arbeitsta G d Mähdrescherkapitän mit d Füllen d Tank und d Schmiere n d Lager",
            "start": 83,
            "end": 93
        },
        {
            "text": "die bedeuten daß zuerst d Maschine durch d Betriebsingenieur auf ihr Leistungsfähigkeit prüfen werden und daß eine genau Anleitung über d Ölen und Schmiere d Maschine geben werden",
            "start": 146,
            "end": 156
        },
        {
            "text": "d bereits zehnmal Vorbestrafte haben zu diese Diebstahl seine 13 Jahr alt Sohn mitnehmen d Schmiere stehen und d Beute nach Haus tragen müssen",
            "start": 90,
            "end": 100
        },
        {
            "text": "Dieter sein als neu d Aufpasser sein und haben Schmiere gestehen",
            "start": 46,
            "end": 56
        },
        {
            "text": "Mysteriöse Flucht d Ss-Mörder Zech-Nenntwich Kerkermeister Zeemann- stehen Schmiere Westenpresse Nazi-Geheimorganisation überall am Werk",
            "start": 74,
            "end": 84
        },
        {
            "text": "d Eingeborene nutzen d Flüßigkeit unter ander zum Schmiere sowie zum Geschmeidigmachen von Lederware",
            "start": 49,
            "end": 59
        },
        {
            "text": "wenn d Westberliner wollen daß auch bei sie deutsch Theater und deutsch Film spielen werden wenn sie wollen daß sich in ganz Berlin und nicht nur im demokratisch Sektor eine reich Kulturleben entwickeln bei d Weltfestspiel haben sie sehen was es heißen eine reich national Kulturleben zu besitzen dann dürfen sie sich von d Reuter und Tiburtius nicht d Mund verbieten und ihr Steuergeld nicht zum Schmiere d Korruptionsbruder und d Durchfuhrung d Remilitarisierung verwenden lassen",
            "start": 396,
            "end": 406
        },
        {
            "text": "wissen sie was Schmiere stehen bedeuten",
            "start": 14,
            "end": 24
        },
        {
            "text": "es sein eine absolut Zufall daß ich zum Theater kommen sein sagen er und berichten von eine Schmiere die Direktor er flüchtig kennenlernen die er bitten aushilfesweise mitwirken",
            "start": 91,
            "end": 101
        },
        {
            "text": "es verurteilen Frau Cläre wegen passiv Beamtenbestechung zu 6 Monat Gefängnis und 100 Mark Geldstrafe und Herr Fritz bringen d Schmiere 6 Monat und d Stiefeltrick 3 Monat zusammenziehen und abgerundet 7 Monat Gefängnis ein",
            "start": 126,
            "end": 136
        },
        {
            "text": "9.10 aktuell Kamera 10.00 Festveranstaltung zum 40. Jahrestag d Vereinigungsparteitag und anläßlich d Abschluß d xi. Parteitag d Sed 12.40 wm im Eishockey 13.50 Wettlauf mit d Zeit 14.25 Englisch 14.55 russisch 16.50 Medizin nach Note 17.00 Nachricht 17.45 eine stehen Schmiere Filmkomödie 18.10 Verkehrskompaß 18.15 alle Trick 18.40 Blickpunkt Arbeitsschutz 18.50 Sandmännchen 19.00 Elternsprechstunde 19.25 Wetter 19.30 aktuell Kamera",
            "start": 268,
            "end": 278
        },
        {
            "text": "d Schmiere reibungslos Eren Profitp Oduktion sein in kapitan stisc n Land keine neu er einung",
            "start": 1,
            "end": 11
        },
        {
            "text": "er fahren sich mit d Hand übers Gesicht und merken nicht daß dort eine rötlich-grau Schmiere /urückblieb",
            "start": 83,
            "end": 93
        },
        {
            "text": "820 Medizin nach Note 8.30 f Grundprozeß d Evolution Biologie Klasse 10 855 f aktuell Kamera 9.30 f Frau sein Mannersache Lustspiel von Roland Ender 1040 d Fernseh-Pressekonferenz sachkundig Person Ichkeiten beantworten aktuell Frage 1120 bei wir zu Gast Ludmila Sykina und d Ensemble russisch Volksinstrument 11.55 groß Bühne klein Leute Theater für Kind 1225 Nachricht 1245 english for you 12. Sendung Klasse 7 15 20 f Medizin nach Note 15.30 f Reise ins Ehebett Defa-Musikfi 1655 Nachricht 1700 f sw fußball-fdgb- Pokal Bericht von d Vieren Final-Spielen 1900 Fett und Schmiere Stummfilmgroteske mit Pat und Patachon 2000 f Diagnose hirngeschädigt Umschau-Reportage von Manfred Vieweg und Achim Lubnau 2050 f d Tod eine Tourist 4",
            "start": 571,
            "end": 581
        },
        {
            "text": "Dia Polizei stehen bei diese Einbruch Schmiere und warten draußen auf ihr Beuteanteil",
            "start": 37,
            "end": 47
        },
        {
            "text": "Johanna lassen alle ander Arbeit stehen und liegen bereiten heiß Wasse und versuchen d schwarz Schmiere damit zu entfernen",
            "start": 94,
            "end": 104
        },
        {
            "text": "Märchenspiel von Kasten Film d d Sowjetunion nehmend 17.00 Fett und Schmiere Besuch d MMM Pawel Maljarewski 17.00 f Nachricht Kinderfernsehen 17.25 f Nachricht Geschichte Stummfilmgroteske in Leipzig 15.40 f d neu straßen- 17.03 f Quedlinburg 18.00 f Medizin nach 17.30 f sieben Seite dec 16.30 f Sturm auf d 18.00 f Medizin nach Verkehrsordnung 3",
            "start": 67,
            "end": 77
        }
    ]
}