{
    "1": [
        {
            "text": "jedenfalls müssen d ausführend Techniker von d Tragfähigkeit seine Konstruktion überzeugen sein zumal seitens d Behörde in zweifelhaft Fall eine Probebelastung gesetzlich verlangen werden können die Kosten d Bauherr zu tragen haben",
            "start": 46,
            "end": 61
        },
        {
            "text": "da d soeben angenehmen Querschnitt nicht d groß Tragfähigkeit besitzen so können eine ander Frage lauten wie groß werden bei d angegeben Belastung d vorteilhaft Querschnitt sein",
            "start": 47,
            "end": 62
        },
        {
            "text": "d Schwierigkeit die eine weit Beurteilung entgegentreten sein mannigfach sie liegen zum Teil darin dass wir d Gesetz nicht kennen nach welche mit d proportional Verkürzung d Fähigkeit d Muskel Gewicht zu heben abnehmen d. h. in welchem Verhältnis d Tragfähigkeit gleich groß Querschnitt verschieden stark zusammengeziehen Muskel stehen",
            "start": 248,
            "end": 263
        },
        {
            "text": "damit innerhalb d Werkstatt eine Laufkran von 120 Ctr. Tragfähigkeit hin und her bewegen werden können dürfen d Balken A nicht durch d ganz Gebäude reichen und sein daher eisern Säule zur Unterstützung nötig",
            "start": 54,
            "end": 69
        },
        {
            "text": "in Bezug auf d Tragfähigkeit diese Windebaum sein zu berichten daß 20 30 Zentner schwer Werkstück von zwei Mann in nicht allzu lang Zeit bis in d 6. Etage heben werden",
            "start": 14,
            "end": 29
        },
        {
            "text": "von seine 1089 Grenzemeile sein nur 129 Seegrenze und diese pommerisch-preußisch Küste bilden bloß für eine Teil d östlich Provinz Preußen nicht einmal für Berlin d natürlich Einfuhrstelle sie besitzen im Jahr 1843 insgesamt erst 790 Schiff mit eine Tragfähigkeit von 106,000 Last während d Zollverein im selb Jahr allein an Kolonialware 132,000 Last einführen",
            "start": 249,
            "end": 264
        },
        {
            "text": "d hölzern Säule werden auf rückwirkend Festigkeit in Anspruch nehmen und stehen ihr Tragvermögen in gerade Verhältnis zum Querschnitt und in umgekehrt Verhältnis zur Länge d. h. d Tragfähigkeit vermindern sich mit Zunahme d Stielhöhe und d Querschnitt erfordern desto groß Dimension je hoch d Stiel sein gleich Belastung voraussetzen",
            "start": 179,
            "end": 194
        },
        {
            "text": "für Seeschiffer Seesteuerleute und Lotse durch Bekanntmachung v. 25. Septemb. 1869 sein d vom Bundesrat beschließen Vorschrift über d Nachweis d Befähigung als Seeschiffer und Seesteuermann erlassen werden dieselbe unterscheiden d Schifferprüfung für klein Fahrt worunter d Fahrt in d Nordsee bis zum 61 Grad nördlich Breite und in d Ostsee mit Seeschiff vom 30 bis Ausschl. 100 Tonne zu 1000 Kilogr. Tragfähigkeit verstehen werden ferner d Steuermannsprüfung durch die Ablegung d Zulaßung als Steuermann auf groß Fahrt und nach Zurücklegung eine gewiß Fahrzeit zur See als Steuermann d Zulaßung als Schiffer auf europäisch Fahrt d. h. europäisch Hafen und Hafen d mittelländisch schwarz und azow'schen Meer bedingt sein und endlich d Schifferprüfung für groß Fahrt",
            "start": 400,
            "end": 415
        },
        {
            "text": "d groß dieselbe haben eine Tragfähigkeit von 40 Tonne und eine fix Kran von riesig Dimension vermögen Last bis zu 140 Tonne zu heben",
            "start": 26,
            "end": 41
        },
        {
            "text": "da wir aber wenigstens im allgemein wissen dass d Tragfähigkeit abnehmen wenn d proportional Verkürzung im Zunehmen begreifen sein so schließen wir daraus dass eine um eine bestimmt absolut Wert verkürzt Muskel die aus Faser von ungleich Länge bestehen auf d verschieden Ort seine Querschnitt eine groß oder gering Kraft besitzen je nachdem durch d betreffend Ort kurz oder lang Faser hindurchtreten",
            "start": 49,
            "end": 64
        },
        {
            "text": "von d Magnet welche d Eisenring magnetisieren besitzen jede eine Tragfähigkeit von 5 Kilogramm solch Magnet befinden sich in d ober Zylinder 15 im unter 20",
            "start": 64,
            "end": 79
        },
        {
            "text": "für sehr schwer Last bis zu 50 T dienen eine groß Kran im Bassin endlich stehen vier Mobile Dampfkran mit je 1 ·5 t Tragfähigkeit zur Verfügung d Schiff",
            "start": 115,
            "end": 130
        },
        {
            "text": "Zore von d Wichtigkeit diese Trägerform überzeugen machen nun auf eigen Kosten eine Reihe von Versuch d gut Querschnittsform zu ermitteln welche von Erfolg krönen sein und die Ergebnis er in eine vortrefflich Profilsammelung mit umfangreich Tabelle über Belastung und Tragfähigkeit veröffentlichen",
            "start": 267,
            "end": 282
        },
        {
            "text": "d Tragfähigkeit d verdübelt Balken sein gleich d d verzahnt also gleich ¾ d Tragfähigkeit eine voll Balken unter sonst gleich Umstand",
            "start": 1,
            "end": 16
        },
        {
            "text": "d Tragfähigkeit d verdübelt Balken sein gleich d d verzahnt also gleich ¾ d Tragfähigkeit eine voll Balken unter sonst gleich Umstand",
            "start": 75,
            "end": 90
        },
        {
            "text": "nicht unbeachtet dürfen man lassen daß d über mehrere Ständer reichend Träger mindestens an eine Ende als fest einspannen gelten können und somit eine noch groß Tragfähigkeit besitzen als eine nur freiliegend ferner unterstützen man d Träger mit Sattelholz fig. 146 und Kopfband oder Bug sodaß d Träger eigentlich 2m wenige freiliegen",
            "start": 160,
            "end": 175
        },
        {
            "text": "ähnlich Mißgeschick verfolgen Papin noch oft sie haben meistens ihr Grund darin dass d richtig Ausmaß d Kraft fehlen was nicht zu verwundern sein in eine Zeit wo man von d Festigkeitslehre noch so gut wie nichts wissen und d Tragfähigkeit d Konstruktionsmaterial noch ganz unbekannt sein oft werden es also nur eine zu schwach Schraube oder Klammer sein sein welche eine Unglück wie d obig veranlassen",
            "start": 224,
            "end": 239
        },
        {
            "text": "auch d Hysterische werden eine gewiß Maß unerledigt beibehalten können wachsen dasselbe durch Summation bei ähnlich Anlaß über d individuell Tragfähigkeit hinaus so sein d Anstoß zur Konversion geben",
            "start": 140,
            "end": 155
        },
        {
            "text": "d vermehrt Tragfähigkeit und hart Unbiegsamkeit d steil Stellung halten Empiriker in d Reitkunst häufig für Kraft und wüten auf d Gelenk los die sie dann baldig ruinieren",
            "start": 10,
            "end": 25
        },
        {
            "text": "wollen man d Tragfähigkeit d Elektromagnet prüfen so hängen man an die Pole eine Stück weich Eisen eine s. g. Anker a fig. 240 die eine Waagschale mit Gewicht tragen können",
            "start": 12,
            "end": 27
        },
        {
            "text": "während ich d Berglinie etwas skizzieren nehmen Abeken wie d Schneider und Tischler eine Bad was aber natürlicherweise bei Allen keine erfreulich Wirkung üben Kopfschmerz und Unbehaglichkeit sein d Folge d dick schwer Wasser welche eine groß Tragfähigkeit haben",
            "start": 241,
            "end": 256
        },
        {
            "text": "man werden diese Hindernis gewiß beseitigen und d für d Augenblick von Hamburg abgelenkt Teil d Verkehr werden d günstig Hafen sofort wieder aufsuchen so wie Krupp aus Essen seine schwer Schiffsgeschütz nicht mehr über Antwerpen versenden seit Hamburg d bereits erwähnt Dampfkran von 150.000 Kg Tragfähigkeit besitzen",
            "start": 294,
            "end": 309
        },
        {
            "text": "auch cylinder- zirkel- oder Kufengewölbe nennen werden im wasser- und Brückenbauwefen gerne anwenden da es sich leicht herstellen lassen und von alle Gewölbe d groß Tragfähigkeit besitzen im Hochbauwesen werden d Tonnengewölbe früh sehr häufig benutzen jetzt finden es in Deutschland nur selten desto öfter aber in Österreich Verwendung zur Überdeckung d Kellerraum Gang und Magazin obgleich hierfür ander Gewölbeart meistens zweckmäßig sein",
            "start": 164,
            "end": 179
        },
        {
            "text": "bei Anwendung gewölbt Decke auf eisern Träger können d Mauerstärke in sämtliche Stockwerk und zu eben Erde bei eine Zimmertiefe von 6m 48zm betragen bei groß Zimmertiefe 60zm voraussetzen daß d Tragfähigkeit d Mauerwerk nachweisen sein",
            "start": 193,
            "end": 208
        },
        {
            "text": "d Netzriegel müssen gegen Gerüst Balkenlage Gewölbe oder ander fest Gegenstand im Innere d Gebäude so absteifen und von solch Stärke und Tragfähigkeit sein daß eine Bewegung oder Schwankung dieselbe nach irgend eine Seite hin nicht stattfinden können sie sein mit eine 1,0 Meter hoch Brüstung und mit eine Belag zu versehen",
            "start": 136,
            "end": 151
        },
        {
            "text": "es sein also von d groß Wichtigkeit dass d Linie zwischen d Stützpunkt mithin zwischen d Hüfte und d Widerriß möglichst kurz sein wie denn z. B. eine horizontal auf zwei Stütze ruhend Stab eine um so groß Tragfähigkeit besitzen je nah diese Stütze zusammenstehen",
            "start": 204,
            "end": 219
        },
        {
            "text": "wie viel in eine Schiff laden werden können hängen von d Tragfähigkeit dieselbe ab",
            "start": 56,
            "end": 71
        },
        {
            "text": "d Pfeiler d Brücke ruhen auf verankert Ponton welche d ungeheuer Inanspruchnahme mit Bezug auf ihr Tragfähigkeit und d mitunter reißend Strom bestens widerstehen und dabei d beträchtlich Niveauunterschied d Fluß bis zu 6 M folgen",
            "start": 98,
            "end": 113
        },
        {
            "text": "d Tragfähigkeit d rücken- lenden- und Kreuzwirbel sein durch Knochensäulechen Stachelfortsatz nennen bedeutend verstärken",
            "start": 1,
            "end": 16
        },
        {
            "text": "für d außerordentlich Wölbung nun eine Wandtäfelung zu entwerfen die d Auge eine ausreichend Tragfähigkeit darbieten sein eine schwierig Aufgabe",
            "start": 92,
            "end": 107
        },
        {
            "text": "wie wir durch Ed. Weber und Schwann wissen Seite 343 kommen zu diese Zeit d Muskel d groß Tragfähigkeit zu oder wie wir wir dort ausdrücken er vermögen d Maximum d Last auf null Höhe zu heben",
            "start": 89,
            "end": 104
        },
        {
            "text": "falls d Boden d nötig Tragfähigkeit nicht besitzen ermitteln man zunächst mittels Probelastung d zulässig Belastung Pr. #m und wählen dann eine d im 3. Bande diese Werk Abschnitt Fundirunge beschreiben Fundierungsmethode",
            "start": 21,
            "end": 36
        },
        {
            "text": "d riesig 31 M über d Quai hoch Dampfkran auf d Landspitze zwischen d Oberland und d Segelschiff-Hafen besitzen eine Tragfähigkeit von 150 T und sein d groß d Erde",
            "start": 115,
            "end": 130
        },
        {
            "text": "d Tragfähigkeit d angekommen und abgegehen Schiff zusammen sein 1888 gegen 1876--80 für Dampfschiff um 98 für Segelschiff um 3·33 steigen",
            "start": 1,
            "end": 16
        },
        {
            "text": "d galizisch Pferd zeigen gleichfalls viel Übereinstimmung mit d ungarisch Pferd zu d klein Schlag dieselbe zählen d Huzulenpferd welche in d nördlich und östlich Ausläufer d Karpathen heimisch und wegen seine Tragfähigkeit und seine sicher Gang besonders schätzen sein",
            "start": 208,
            "end": 223
        },
        {
            "text": "von die groß oder gering Tragfähigkeit wir nur dann eine richtig Bild bekommen wenn wir sie auf d Horizontalfläche reduzieren indem wir senkrecht Linie von jede Punkt d Ansatzfläche zur Erde fallen lassen",
            "start": 24,
            "end": 39
        },
        {
            "text": "absehen von diejenige deutsch Schiff von gering Tragfähigkeit welche nach d R.-G. v. 25. Oktob. 1867 B.-G.-Bl. S. 35 nicht in d Schiffs-Register eintragen sein und von d nach d abgekürzt Verfahren vorläufig vermessen Schiff",
            "start": 47,
            "end": 62
        },
        {
            "text": "1. er wollen d Ruderer auf d Schiff beseitigen nur eine Mann sollen genügen um jede Schiff eine beliebig Tragfähigkeit eine gewiß Geschwindigkeit zu geben",
            "start": 104,
            "end": 119
        },
        {
            "text": "trotz ihr Leistung auf d Gebiet d Mathematik d Grammatik u. s. W. übertreffen d Kultur d Inder nicht allein ihr Zivilisation sondern auch ihr Wissen um eine Bedeutende daher sein d Inder was d Engländer top-heavy nennen d. h. zu schwer in d ober Teil für d Tragfähigkeit d unter und die um so mehr als ihr Wissenschaft eine fast lediglich formell sein die d Element d Entdeckung also d eigentlich Material oder wenigstens d Herbeischaffung neu Material zur Ernährung d hoch Anlage und zur fortgesetzt Übung ihr Fähigkeit fehlen",
            "start": 256,
            "end": 271
        },
        {
            "text": "d Summe d Eigengewicht d Schiff und d Tragfähigkeit oder Ladungsfähigkeit etc. sein gleich d Deplacement",
            "start": 37,
            "end": 52
        },
        {
            "text": "d Hafen sein mit stabil und laufend Kranen von 1 ·5 3 und 6 T Tragfähigkeit reichlich versehen",
            "start": 61,
            "end": 76
        },
        {
            "text": "dieselbe besitzen jedoch eine gering Tragfähigkeit als eine einzig Bogen von d Gesamthöhe d Ring und müssen daher von vorneherein eine groß Höhe erhalten als d Bogen mit nur eine Ring zukommen",
            "start": 36,
            "end": 51
        },
        {
            "text": "in Bezug auf d landwirtschaftlich Produktivität eine Grundstück sollen man wohl die Tragfähigkeit Baufähigkeit und unmittelbar Nährfähigkeit für Pflanze unterscheiden",
            "start": 83,
            "end": 98
        },
        {
            "text": "so bauen d bekannt Firma W. G. Armstrong Mitchell Co. an d Bucht von Pozzuoli eine großartig Eisenwerk stabilimento metallurgico armstrong in welche bereits 13 Laufkran zwei davon mit 70 T Tragfähigkeit bestehen und am Kopf d Ausschiffungsdamm werden eben eine hydraulisch Kran von 170 T Hebekraft montieren",
            "start": 188,
            "end": 203
        },
        {
            "text": "an Küstenfahrer einschließlich d Dampfer d compagnie quanza sein im Ganze 882 vorhanden und zwar 71 von mehr als 50 T und 811 von wenige als 50 T Tragfähigkeit welche unter portugiesisch und holländisch Flagge d Dienst längs d Küste einerseits bis zum Kongo andererseits nach d übrig Platz d Königreich Angola versehen",
            "start": 145,
            "end": 160
        },
        {
            "text": "zweitens besitzen sie keine groß Tragfähigkeit d Festigkeit d voll Ziegel verhalten sich zu d d Lochstein wie 17 11",
            "start": 32,
            "end": 47
        },
        {
            "text": "im Jahr 1879 sein d königlich Staatsregierung darangehen unter Zustimmung d Landtag d märkisch Wasserstraße zu erweitern und insbesondere durch d Regulierung d Spree unterhalb Charlottenburg groß Kahn von 8--10 000 Ctr. Tragfähigkeit d Weg ins Innere d Stadt Berlin bis zum neu Packhof zu öffnen sie haben sich dann ferner im Jahr 1886 durch d Landtag eine Kredit in Höhe von 12 600 000 M bewilligen lassen um durch Herstellung d Oder-Spree-Canales d Schiffsverbindung von d Oder nach d Oberspree auch für Fahrzeug Größester Abmeßung nutzbar zu machen",
            "start": 219,
            "end": 234
        },
        {
            "text": "d alt Oberbau bestehen aus stark rund tannen Balken die Tragfähigkeit noch durch eine leicht Sprengwerks-Construction vermehrt werden und eine eichen Bohlenbelag mit Klotzplaste",
            "start": 55,
            "end": 70
        },
        {
            "text": "Stadt d unbrauchbar alt Schiff werden neu bauen in gering Zahl aber stark und von groß Tragfähigkeit im Jahr 1830 zählen d Handelsflotte wieder 643 gut Schiff mit 75,079 Last",
            "start": 86,
            "end": 101
        },
        {
            "text": "John Outram geben ferner d Schiene unten Fischbauchform nach d Linie d groß Tragfähigkeit welche Form allgemein Verbreitung finden",
            "start": 75,
            "end": 90
        },
        {
            "text": "d Kran sein für eine Tragfähigkeit von 10 T berechnen d von d Pumpe ausgeübt Druck betragen 20 Kg per Qcm",
            "start": 20,
            "end": 35
        },
        {
            "text": "eine hoch kurz Niere werden stets d Zeichen groß Tragfähigkeit indes wie überhaupt d kurz Rücken wenn er nicht eine besondere Elastizität besitzen für d Konservierung d Bein keine Vorteil sein",
            "start": 48,
            "end": 63
        },
        {
            "text": "werden nun d Schlauch aufblasen was schnell und ohne d Mund unmittelbar daran zu bringen geschehen so haben er eine groß Tragfähigkeit und können fast nicht zu Grund gehen vierzig bis sechzig werden dann unter eine leicht Gerüst von Baumzweig in vier oder fünf Reihe so zusammenbinden daß d Floß vorn etwa acht hinten achtzehn Schlauch breit sein darüber werden etwas Laub dann eine Matte und Teppich breiten und so fahren man ganz gemächlich d Fluß hinab",
            "start": 120,
            "end": 135
        },
        {
            "text": "bei d Annahme gleich Tragfähigkeit d beide Holz werden bei gleich freiliegend Länge betragen",
            "start": 20,
            "end": 35
        },
        {
            "text": "d Blech erhalten dadurch eine viel groß Stärke und Tragfähigkeit und werden schon ganz Halle und sonstig Gebäude damit decken",
            "start": 50,
            "end": 65
        },
        {
            "text": "an Stelle wo Ofen zu stehen kommen sein d Tragfähigkeit d Durchzug durch eine besondere Konstruktion zu verstärken",
            "start": 41,
            "end": 56
        },
        {
            "text": "wohl eine Dutzend diese Schiff von zusammen mehr als 15.000 Tonne Tragfähigkeit versorgen alle Ortschaft und Stadt bis an d ozeanisch Küste mit d unentbehrlich Steinkohle",
            "start": 65,
            "end": 80
        },
        {
            "text": "im Jahr 1820 besitzen Preußen nur noch 705 meist alt und baufällig Schiff mit 72,435 Last Tragfähigkeit vor d Krieg haben man an d Küste von Barth bis Memel ihr 1102 zählen",
            "start": 89,
            "end": 104
        },
        {
            "text": "bezeichnend sein d Anekdote dass d erst phönizisch Schiff die in Spanien landen sein so viel Silber für wertlos Ware eintauschen haben dass nachdem d Schiff bis zur Grenze seine Tragfähigkeit beladen sein sie ihr Anker und Kette zurücklassen und sich solch aus pur Silber neu anfertigen haben",
            "start": 177,
            "end": 192
        },
        {
            "text": "je eng diese zusammenstehen um so groß werden d Tragfähigkeit desselben sein",
            "start": 47,
            "end": 62
        },
        {
            "text": "im allgemein nehmen man folgend Regel über d Tragfähigkeit d Eis an",
            "start": 44,
            "end": 59
        },
        {
            "text": "d Stärke d Gewölbe ändern d Konstruktion durchaus nicht und können von ½ Ziegel anfangen so groß sein als für d Tragfähigkeit nötig erscheinen",
            "start": 111,
            "end": 126
        },
        {
            "text": "von gering Tragfähigkeit sein d scheitrecht scheitelrecht Bogen d Solidität dieselbe hängen lediglich von d Güte d Mörtel ab am gut mit etwas Zementzusatz",
            "start": 10,
            "end": 25
        },
        {
            "text": "d Handelsflotte Kiel zählen 1. Januar 1890 95 Seeschiff mit 99.522 M3 netto Tragfähigkeit davon 89 Dampfer mit 98.311 M3 netto",
            "start": 75,
            "end": 90
        },
        {
            "text": "er stellen sich d Aufgabe d Maximum d Tragfähigkeit zu vergleichen zu diese Behuf setzen er d Kraft d Muskel proportional d groß nicht aber etwa eine mittel Querschnitt dieselbe die jene besitzen bevor seine Röhre irgendwelche Verkürzung erfahren haben",
            "start": 37,
            "end": 52
        },
        {
            "text": "es sein ich daher erlauben vielmehr eine Erklärung durch d Hinweisung auf einige ander Bildwerk zu versuchen die Vergleichung vielleicht aber doch nur auf d erst Blick fernliegen erscheinen mögen nämlich zwei Panther d vatikanisch Museum Tier aus d Katzengeschlechte an welchen nicht d Stärke und Tragfähigkeit d knochen- und Muskelbau d Fest d Form sondern d elastisch Weichheit welche eine Fixierung d Form gerade zu widersprechen scheinen die am meiste hervortretend charakteristisch Eigenschaft bilden",
            "start": 296,
            "end": 311
        },
        {
            "text": "überall dort wo Fluß Bach und See zum Eislauf benützen werden sollen groß Vorsicht in Bezug auf d Erprobung d Tragfähigkeit d Eisdecke anwenden werden da Unglücksfall leicht vorkommen können",
            "start": 109,
            "end": 124
        },
        {
            "text": "d Baumstamm nämlich bieten sich wie von selbst als Stütze überzulegend Balken als Dachsparren dar und so sein d Wesentliche eine verschließend Raum beisammen d Behauung und d Verbindung durch Stoß d verschieden Art Zahn Zapfen Nagel Bolzen Schraube Band Anker sein leicht d Tragfähigkeit gehen vermögen d Zähheit d faserig Textur sechs- bis siebenmal weiter als die d Stein die übrigens zudem nie in so lang Stück brechen als d groß Baum ihr Stamm treiben",
            "start": 273,
            "end": 288
        },
        {
            "text": "d im Raumprogramm vorgeschreiben Größenverhältnis d Saal gehen bis an d äußerst Grenze d Tragfähigkeit d menschlich Stimme",
            "start": 88,
            "end": 103
        },
        {
            "text": "schwach Schneebrücke überschreiten man am gut kriechen um d Körperlast auf mehrere Punkt zu verteilen nachdem man vorher d Tragfähigkeit d Schnee mit d Pickel untersuchen haben",
            "start": 122,
            "end": 137
        },
        {
            "text": "bei sorgfältig Herstellung betragen d Tragfähigkeit eine verzahnt Balken ¾ von d eine voll bei gleich Höhe und freiliegend Länge",
            "start": 37,
            "end": 52
        },
        {
            "text": "Thaer widmen sie d groß Aufmerksamkeit und d chemisch Zusammensetzung d verschieden Bodenart mit ihr speziell Tragfähigkeit oder Unfähigkeit vergleichen glücken es er seine speziell Erfahrung zu allgemein Gesetz zu erheben",
            "start": 109,
            "end": 124
        },
        {
            "text": "d Zahnstange L sein wie d vier zugehörig Abbildung erkennen lassen hier eine aus Stahl bestehend Leiter die Wange aus dreifach Stahlblech von etwa 5 Mm Dicke und 60 Mm Breite bestehen die derartig mit einander vernieten sein dass immer mindestens d voll Tragfähigkeit zweier Blech in jede d beide Wange zur Geltung kommen",
            "start": 253,
            "end": 268
        },
        {
            "text": "aber zwei Ding sein es die sich Buttenstedt klar überall zutreffend Darlegung entgegenstellen und sie d Anerkennung weit Kreis erschwern einmal d groß Einfachheit d Theorie und zweitens d mangelhaft Vorstellung d Mensch von d wirklich Tragfähigkeit d Luft",
            "start": 234,
            "end": 249
        },
        {
            "text": "im Jahr 1886 lassen d Stadt eine hydraulisch Kohlenelevator im Binnenhafen erbauen mittels welche d Seedampfer 200 T Steinkohle in eine Stunde einladen vermögen auch bestehen eine Waggonhebewerk Tragfähigkeit 15 T zur schnell Einschiffung d Öl in d Flußdampfer",
            "start": 194,
            "end": 209
        }
    ],
    "2": [
        {
            "text": "in Mischung mit Zellwolle oder Wolle erhöhen diese synthetisch Faser d Tragfähigkeit d Knitterbeständigkeit und d Formhaltevermögen",
            "start": 70,
            "end": 85
        },
        {
            "text": "beziehen auf eine Tonne Tragfähigkeit sein investitions- und Kostenaufwand für Binnenschiff vergleichen man sie mit ander Transportmittel am gering",
            "start": 23,
            "end": 38
        },
        {
            "text": "er sein beim Stapellauf Ende März auf d Namen Neubrandenbursi taufen worcien d I'rachter haben eine Tragfähigkeit von 10500 Tonne und sein für Dan 2-Tstundigen Wachfieien Maschine",
            "start": 99,
            "end": 114
        },
        {
            "text": "er besitzen eine Tragfähigkeit von 450 Tonne und sein damit eine d leistungsfähig Kran seine Typ in Europa",
            "start": 16,
            "end": 31
        },
        {
            "text": "diese auf d mathias- thesen- Werft in Wismar für d Export wie auch für d Ddr-Seeschiffahrt in Serie gebaut Mehrzweckfrachter sein Eindeckschiff mit eine Tragfähigkeit von 23300 Tonne",
            "start": 152,
            "end": 167
        },
        {
            "text": "d voll Tragfähigkeit werden lediglich beim Erztransport erreichen während bei flüssig Ladung d Tragfähigkeit nur 92000 Tdw betragen",
            "start": 6,
            "end": 21
        },
        {
            "text": "d voll Tragfähigkeit werden lediglich beim Erztransport erreichen während bei flüssig Ladung d Tragfähigkeit nur 92000 Tdw betragen",
            "start": 94,
            "end": 109
        },
        {
            "text": "liquifltjkoprttymhr' u&a datoren sein Suche Schweißelektrode or. vi d neu Tarifvertrag für ihr Hauptabteiluni 1. Krankenkassenangeiteuter Stah seilen 10—20 Mm bau- Abwasserreinigung Albert Schulze Berlin zahnstengen u Spindel Wineinige tiefbau- 2. Reichsbahnoberzugfuhrer d von 1o—30 T Tragfähigkeit Nleure mit Erfahrung auf d Willy E H M a n n Berlin",
            "start": 285,
            "end": 300
        },
        {
            "text": "im Vordergrund d Bug-Hebekran mit eine Tragfähigkeit bis zu 75 Tonne",
            "start": 38,
            "end": 53
        },
        {
            "text": "achtzehn Schiff mit eine Tragfähigkeit von 100000 Tdw haben d polnisch",
            "start": 24,
            "end": 39
        },
        {
            "text": "aus d ideologiebildend Rolle d Kunst gerade auf d Feld d ethisch Wertung so führen d Redner weiter aus erwachsen eine besondere Verantwortimg d Künstler vor d Gesellschaft für d Tragfähigkeit ihr Gegenstand für d historisch Wahrheitsgehalt d unbeirrbar Parteilichkeit und d Deutlichkeit d Aussage",
            "start": 177,
            "end": 192
        },
        {
            "text": "die im Januar diese Jahr gebildet neu Kombinat seeverkehrs- und Hafenwirtschaft zu die 195 Schiff mit rund 1.5 Million Tonne Tragfähigkeit gehören werden in diese Jahr mehr als 12,5 Million Tonne Gut transportieren",
            "start": 124,
            "end": 139
        },
        {
            "text": "Budapest seine 100 Schwimmkran mit eine Tragfähigkeit von 100 Tonne haben d ungarisch schiffs- und Kranbauwerk Ausqeliefert",
            "start": 39,
            "end": 54
        },
        {
            "text": "d groß Tragfähigkeit d neu Kran erlauben auch fortschrittlich Montagetechnologie anwenden jvie d Blockmontage",
            "start": 6,
            "end": 21
        },
        {
            "text": "eine solch Fähreschiff werden etwa hundert Waggon aufnehmen und über eine Tragfähigkeit von rund 11700 Tonne verfügen",
            "start": 73,
            "end": 88
        },
        {
            "text": "schwer Widerlager die heute fast zerstören sein haben d acht Meter breit Brückenbogen halten und eine Spannung erzeugen die diese trocken also d damals üblich Bindemittel d Weißkalk vermeidend Bauweise ermöglichen und d Brücke eine besonders groß Tragfähigkeit geben",
            "start": 246,
            "end": 261
        },
        {
            "text": "wie wenig allerdings Südafrika selbst von d politisch Tragfähigkeit seine Marionettenkabinett überzeugen sein die beweisen d brutal militärisch Überfall auf Angola die nicht nur diese Land schädigen sollen sondern auch d SWAPO d wirklich von d Uno anerkennt Vertreterin d Volk von Namibia",
            "start": 53,
            "end": 68
        },
        {
            "text": "d Kran besitzen eine Tragfähigkeit von 80 bis 160 Tonne",
            "start": 20,
            "end": 35
        },
        {
            "text": "d Tragfähigkeit betragen 1500 Kg d Höchstgeschwindigkeit 50 Km d reichweit 100 Km",
            "start": 1,
            "end": 16
        },
        {
            "text": "d 185 Schiff d Ddr-Handelsflotte besitzen eine Tragfähigkeit von 1,9 Million Tdw",
            "start": 46,
            "end": 61
        },
        {
            "text": "heute stehen d auf international Transport spezialisiert Unternehmen mehr als 1300 kühl- ipritschen- und ander Spezialfahrzeug mit eine Tragfähigkeit von 20 bzw. 25 Tonne zur Verfügung",
            "start": 135,
            "end": 150
        },
        {
            "text": "d erst Kran die 1956 von Magdeburg in d UdSSR auf d Reise gehen haben eine Tragfähigkeit von 3,2 Tonne",
            "start": 74,
            "end": 89
        },
        {
            "text": "d Kollektiv d Warnow-Werft werden im kommend Jahr eine spezialisiert Massengutfrachter mit eine Tragfähigkeit zwischen 12000 und 20000 Tenne herausbringen",
            "start": 95,
            "end": 110
        },
        {
            "text": "dort laufen auf eine Stahlgerust eine Portalkran Tragfähigkeit 2,5 t",
            "start": 48,
            "end": 63
        },
        {
            "text": "so haben schwedisch Werftunternehmen kürzlich d neugebaut Supertanker sea stratus von 350000 Tonne Tragfähigkeit Tdw für wenige als d Hälfte d ursprünglich Verkaufspreis nach Hongkong abstoßen für wenig mehr als d Schrottpreis d Schiff wie d Londoner Time bemerken",
            "start": 98,
            "end": 113
        },
        {
            "text": "d dritt Hochseeschiff d CSR mit eine Tragfähigkeit von 8500 Tonne sein am vergangen Wochenende im finnisch Hafen Turku vom Stapel laufen",
            "start": 36,
            "end": 51
        },
        {
            "text": "zum andere fehlen d Glasfasergewebe alle was d Textilfachmann unter Tragfähigkeit und Fall verstehen",
            "start": 67,
            "end": 82
        },
        {
            "text": "bei gleich Tragfähigkeit ermöglichen sie gegenüber d herkömmlich Normalprofil Masseeinsparung von durchschnittlich 20 Prozent neben weit konstruktiv Vorteil",
            "start": 10,
            "end": 25
        },
        {
            "text": "d Fichtelberg Mo .t 7600 Tonne Tragfähigkeit nehmen für d Export vor alle Fahrzeug Trailer und Großpalette sowie Stückgut in Container an Bord",
            "start": 30,
            "end": 45
        },
        {
            "text": "Si'e sein zwölf Meter breit und 180 Meter lang und werden fortan für alle mitteleuropäisch Schiff bis zu eine Tragfähigkeit von 1300 Tonne befahrbar sein",
            "start": 109,
            "end": 124
        },
        {
            "text": "bei eine Länge von 125 Meter und eine Breite von 16 Meter verfügen es über eine Tragfähigkeit von 4850 Tonne",
            "start": 79,
            "end": 94
        },
        {
            "text": "in diese Großdock d Howaldtswerke Hamburg AG können zunächst Schiff von 100000 Tonne Tragfähigkeit spät bis zu 135000 Tonne reparieren oder überholen werden",
            "start": 84,
            "end": 99
        },
        {
            "text": "d ddr- Motorschiff Suhl mit eine Tragfähigkeit von 15094 Tonne und d Ddr-Containerschiff Kröpelin gehören Silvester zu d letzte d 9000 Schiff die d rostocker Lotse und Schlepperbesatzung 1982 hoch Sicherheit in d verkehrsreich Gewässer vermitteln",
            "start": 32,
            "end": 47
        },
        {
            "text": "Mehrzweckfrachtschiff diese Serie die auf d Wismarer Werft für Reeder aus zehn Land bauen werden zeichnen sich durch eine leistungsfähig Umschlagsausrüstung groß Tragfähigkeit und hoch Flexibilität in d Lademöglichkeit aus",
            "start": 161,
            "end": 176
        },
        {
            "text": "damit besitzen d Deutsch Seereederei Rostock gegenwärtig 167 Schiff darunter 161 Frachter mit eine Tragfähigkeit von 1.064 Million Tonne d 213 Meter lange und 29.4 Meter breit Schwedt sein gegenwärtig nach d Tanker Wolfen mit 45000 Tdw d zweiterößt* Schiff die unter d Flagge d deutsch Seereederei Rostock fahren",
            "start": 98,
            "end": 113
        },
        {
            "text": "er werden von 11,5 auf 13 Meter vertiefen so daß künftig auch Schiff bis zu 45000 Tonne Tragfähigkeit d stückgut- massengut- und Ölhafen anlaufen können ohne vorher leichtern zu werden",
            "start": 87,
            "end": 102
        },
        {
            "text": "erheblich Mehraufwand sein vonnöten um d Arbeitsebene d Großgerät zu stabilisieren und d Tragfähigkeit d Gleis zu sichern",
            "start": 88,
            "end": 103
        },
        {
            "text": "d erst Schwimmdock Polen werden in d Reparaturwerft von Gdansk eine mit Tragfähigkeit von 3000 Tonne fertigstellen",
            "start": 71,
            "end": 86
        },
        {
            "text": "danach liefern d DDR in d Sowjetunion 20 Frachtmotorschiff von 4500 bis 12000 Tonne Tragfähigkeit Zwo fang- und Gefrierschiff vom Typ Atlantik ii sieben Fischereiforschungsschiff auf d Basis d Atlantiktyps zehn Werkstattschiff sowie über zehn Motorversorgungsschiff für d Binnenschiffahrt auf Fluß und See d UdSSR",
            "start": 83,
            "end": 98
        },
        {
            "text": "wir haben mit d Bau von Schiff gering Tonnage beginnen gegenwärtig bauen wir Einheit bis zur Größe von 2o 000 Tonne und unsere Werft sein auf d Bau von Schiff mit eine Tragfähigkeit von 50000 und 00000 Tonne vorbereiten",
            "start": 167,
            "end": 182
        },
        {
            "text": "in 20 lang Woche haben also d Kapitän Bauarbeiter hier in mühselig Plackerei 1200 Holzpfahl einrammen um trotz ungünstig Bodenbeschaffenheit und Tragfähigkeit d Bibliotheksgebäude errichten zu können",
            "start": 144,
            "end": 159
        },
        {
            "text": "die für d Rostocker Deutfracht-Reederei bestimmt Schiff mit eine Tragfähigkeit von 38250 Tdw sein Anfang Oktober diese Jahr auf d baltisch Werft in Leningrad zu Wasser lassen werden",
            "start": 64,
            "end": 79
        },
        {
            "text": "zwei diese modern Wasserfahrzeug vom Typ OL 400 liefern d Gabor Steiner -werft in diese Jahr an d Sowjetunion dazu kommen noch fünf Frachtschiff mit eine Tragfähigkeit von 2700 Tonne",
            "start": 153,
            "end": 168
        },
        {
            "text": "entsprechend seine Tragfähigkeit sein d Schiff auch als Erzfrachter verwendbar",
            "start": 18,
            "end": 33
        },
        {
            "text": "Frühjahrsmesse Eir><si' Gijysr*\\sew werden Bulgarien x^vj^/jlw- erstmalig im Ausx^j-I^^ Land sieben neu X^' Type von Elektrokarren mit eine Tragfähigkeit von 0,6 zwei und drei Tonne eine Operationstisch und ander medizinisch Ausrüstung zeigen",
            "start": 139,
            "end": 154
        },
        {
            "text": "mit eine groß Tragfähigkeit übertreffen sie d an 10. il 18 und TU 104 in Bezug auf Produktivität und Rentabilität beträchtlich",
            "start": 13,
            "end": 28
        },
        {
            "text": "als Entschuldigung werden von Wirtschaftsfunktionär anführen daß d technisch Dokumentation über Leistung und Tragfähigkeit diese Gerät aus d SR noch nicht aus d tschechisch übersetzen werden sein",
            "start": 108,
            "end": 123
        },
        {
            "text": "vorsehen sein ferner Eirte beträchtlich Steigerung d Produktion von chemisch Ausrüstung von Hebezeuge und Transportausrüstung Ihsbesondere von Kran für d Metallüräie Uhd Elbktrokräneh mit groß Tragfähigkeit von Ergähzüngsausrüstungen für d Baustoff Produktion von automatisch Ausrüstung für d leicht- und Lebensmittelindustrie und Ihsbesondere von Webstuhl von neu Art landwirtschaftlich Maschine sowie von Ausrüstung für d Holzbeschaffung die zellulose- papier- ürid d holzverarbeitend Industrie",
            "start": 192,
            "end": 207
        },
        {
            "text": "eine besondere Rolle spielen diese Verfahren beim Brandschutz von Stahlbauteil die ihr Tragfähigkeit recht schnell verlieren können wenn sie im Brandfall auf Temperatur von über 400 Grad erhitzen werden",
            "start": 86,
            "end": 101
        },
        {
            "text": "vom 19000- Brt-Passagierschiff bis zum Sportboot reichen d Angebot d Schiffbauindustrie d DDR auf d leipziger Frühjahrsmesse auf d Gelände d technisch Messe werden in eine Halle Modell von 20 Schiffstype darunter Motorfrachter von 3000 bis 12000 Tonne Tragfähigkeit Einblick in d umfangreich Produktionsprogramm d Industriezweißes geben",
            "start": 251,
            "end": 266
        },
        {
            "text": "d Belastungsprobe d Autor Jan Rojewski erstrecken sich nicht nur auf d Tragfähigkeit eine nach neu Gesichtspunkt errichtet Wohnbau-Decke von die in d drei Akte d Rede sein",
            "start": 70,
            "end": 85
        },
        {
            "text": "so wie auch im gesellschaftlich Umfeld d dresdner Festival manche bislang Bewährte auf seine Tragfähigkeit für d Zukunft untersuchen werden müssen",
            "start": 92,
            "end": 107
        },
        {
            "text": "Entladung nach hinten oder auch Dumper mit eine Tragfähigkeit von 3.5—5 T",
            "start": 47,
            "end": 62
        },
        {
            "text": "d Werft in Gdansk erhalten vom VEB Kranbau Eberswald zwei selbstfahrend Kran mit eine Tragfähigkeit von je 30 Tonne",
            "start": 85,
            "end": 100
        },
        {
            "text": "1700 sein wie seihen Vorgänger speziell für d sow j etischen Industrieaufschlußgebiet in Sibirien Hestimmt es haben eine um 100 Tonne groß Tragfähigkeit und können zehn Container mehr als d bisherig Schilfstyp laden",
            "start": 138,
            "end": 153
        },
        {
            "text": "bei eine Vielzahl d Mensch finden sich gegenwärtig eine ungenügend entwickelt Fußmuskulatur wodurch d Tragfähigkeit d Belastbarkeit und d Funktionstüchtigkeit herabsetzen sein und wodurch auch Deformierung d Fußskelett und- Beschwerde Vorschub leisten werden",
            "start": 101,
            "end": 116
        },
        {
            "text": "er nehmen 82 leicht mit je 380 Tonne Tragfähigkeit an Bord die von er am jeweilig Bestimmungsort zu Wasser lassen werden und dann selbständig ihr Reise zum Beispiel laufen klein Fluß fortsetzen",
            "start": 36,
            "end": 51
        },
        {
            "text": "Kies und Faschine werden einbringen um d Tragfähigkeit d von d schwer Zug hochbelastet Gleisanlage zu gewährleisten zumal diese ständig zu rücken sein",
            "start": 40,
            "end": 55
        },
        {
            "text": "d Tanker mit eine Tragfähigkeit zwischen 14000 und 16200 Tonne sollen im kommend Fünfjahrplanzeitraum fertigstellen werden",
            "start": 17,
            "end": 32
        },
        {
            "text": "auch d Brücke ihr Konstruktion Größe und Tragfähigkeit sein für d westdeutsch Spionagedienst von außerordentlich Interesse",
            "start": 40,
            "end": 55
        },
        {
            "text": "d Bölkow Entwicklung KG in Ottobrunn bei München eine d westdeutsch Rüstungsunternehmen die in d atom- und Raketenkomplott Bonn mit d südafrikanisch Verwoerd-Reame einschalten sein haben vom Kriegsministenum d Auftrag erhalten eine Hubschrauber für militärisch Zwecke mit eine Rotordurchmesser von 31 Meter und eine Tragfähigkeit von 20 Tonne zu entwickeln",
            "start": 315,
            "end": 330
        },
        {
            "text": "vier Schiff gehören zum bewährt Eismeerfrachtertyp Ul-Esc Tragfähigkeit 20000 Tonne",
            "start": 57,
            "end": 72
        },
        {
            "text": "seine Tragfähigkeit betragen 7172 Tonne und d Wasserverdrängung Voübeladen 11080 Tonne in d Warnowwerft die in d erst Etappe d Wettbewerb zur Vorbereitung d 40. Jahrestag d groß sozialietischen Oktoberrevolution mit d Ehrenbanner auszeichnen werden sein im iii. Quartal durch d schon erfüllt Verpflichtung d Belegschaftsmitglied eine Nutzen von 1 640 158 DM erzielen werden",
            "start": 5,
            "end": 20
        },
        {
            "text": "mit Ekotal stehen eine Werkstoff zur Verfügung bei d Steifigkeit Elastizität und Tragfähigkeit d Stahlgrundwerkstoff mit Korrosionsbeständigkeit und dekorativ Wirkung d Plaste in gelingen Weise kombinieren sein",
            "start": 80,
            "end": 95
        },
        {
            "text": "d Einführung d Containerverkehr mit eine rapid Verkürzung d Hafenliegezelt und d Entwicklung neu Schiffstype mit groß Tragfähigkeit d Verbesserung d Antriebstechnik und d Steigerung d Leistung d einzeln Antriebsmaschine sein d wesentlich technisch Voraussetzung für Bau und Einsatz schnell Schiff",
            "start": 117,
            "end": 132
        },
        {
            "text": "hierzu gehören Hochbaukran mit über 40 M Hubhöhe und leicht Baukran mit eine Hubhöhe ven mehr als 20 M und eine Tragfähigkeit bis zu 2 1. d Neukonstruktion die nach d Messe in Serie gehen zeichnen sich durch leicht Beweglichkeit und Bedienung aus",
            "start": 111,
            "end": 126
        },
        {
            "text": "vorfristig werden jetzt auch eine Traversenkran von 12,5 Tonne Tragfähigkeit und 28 Meter Länge an d stahl- und Walzwerk Hennigsdorf ausliefern",
            "start": 62,
            "end": 77
        },
        {
            "text": "in d polnisch Hafen werden Möglichkeit für d Betreuung von Schiff mit eine Tragfähigkeit bis zu 100000 Tdw schaffen die eine rationell Export und Import von Kohle Bzw",
            "start": 74,
            "end": 89
        },
        {
            "text": "mit d neu Motor sollen künftig d Kamas-Lkw mit erhöht Tragfähigkeit ausrüsten werden",
            "start": 53,
            "end": 68
        },
        {
            "text": "d Schiff sein d 14. Stückgutfrachter mit eine Tragfähigkeit von 12750 Tdw die in diese Jahr auf d Werft produzieren werden sein",
            "start": 45,
            "end": 60
        },
        {
            "text": "ferner stellen Queck eine sogenannt Kugel-Luftschiff vor die eine erstaunlich hoch Tragfähigkeit besitzen",
            "start": 82,
            "end": 97
        },
        {
            "text": "dazu gehören d Gas 53 A. fünf Tonne Tragfähigkeit und eine geräumig Mehrzweckpritsche sein für d Fshrzeug charakteristisch 11p PS bei 3200 U/ Min leisten d achtzylinder- V-Motor De= Gas d Gerr .de bei diese Mascnin° oft bewundert Langlebigkeit und Zuverlässigkeit werden nicht zuletzt durch d Einsatz sogenannt feucht leicht montierbar Kolben hoch Festiskcitssrades erreichen weiter im Ausstellunasansebot d leistungsstark und robust Sattelschlepper Sil 130 WI d eine Anhänger mit eine Gewicht von 12500 Kg ziehen können d Kipper Sil MMS 555 mit eine Tragfähigkeit von 4500 Kg und d Sil 130. eine schnell Zweiachser mit eine Mehrzweckpritsche für eine Gewicht von 6000 Kg",
            "start": 35,
            "end": 50
        },
        {
            "text": "dazu gehören d Gas 53 A. fünf Tonne Tragfähigkeit und eine geräumig Mehrzweckpritsche sein für d Fshrzeug charakteristisch 11p PS bei 3200 U/ Min leisten d achtzylinder- V-Motor De= Gas d Gerr .de bei diese Mascnin° oft bewundert Langlebigkeit und Zuverlässigkeit werden nicht zuletzt durch d Einsatz sogenannt feucht leicht montierbar Kolben hoch Festiskcitssrades erreichen weiter im Ausstellunasansebot d leistungsstark und robust Sattelschlepper Sil 130 WI d eine Anhänger mit eine Gewicht von 12500 Kg ziehen können d Kipper Sil MMS 555 mit eine Tragfähigkeit von 4500 Kg und d Sil 130. eine schnell Zweiachser mit eine Mehrzweckpritsche für eine Gewicht von 6000 Kg",
            "start": 550,
            "end": 565
        },
        {
            "text": "eine neuartig Mehrzweckfrachter mit eine Tragfähigkeit von 13800 Tonne haben d Schiffbauer d Warnemündeer Warnowwerft kürzlich d naß Element übergeben",
            "start": 40,
            "end": 55
        },
        {
            "text": "als groß Tanker d Welt gelten Anfang 1965 d japanisch Nlsso Maru mit 132250 Tonne Tragfähigkeit die zwischen d Persische Golf und Japan verkehren",
            "start": 81,
            "end": 96
        },
        {
            "text": "d Schiffbauindustrie d DDR buchten westdeutsch Auftrag für mehrere Frachtschiff mit eine Tragfähigkeit von je 11000 Tonne die für stückgut- und Containertransport auslegen sein",
            "start": 88,
            "end": 103
        },
        {
            "text": "es handeln sich bei diese Schiff um eine Mehrzweckfrachter die erste eine neu Serie mit eine Tragfähigkeit von 7350 Tonne",
            "start": 92,
            "end": 107
        },
        {
            "text": "d Zugleistung d Lokomotive und d Tragfähigkeit d befahren Strecke lassen eine Bruttolast Eigenmasse d Waggon plus Ladung von 2700 Tonne zu",
            "start": 32,
            "end": 47
        },
        {
            "text": "damit verfügen d deutsch Seereederei Rostock gegenwärtig über 150 Schiff mit insgesamt rund 790000 Tonne Tragfähigkeit d 6000-tonnen- Schiff die für d 24stündigen wachfrei Maschinenbetrieb einrichten sein werden wie seine Vorgänger im Afrika-Liniendienst d Ddr-Reederei einsetzen",
            "start": 104,
            "end": 119
        },
        {
            "text": "Kipper die Tragfähigkeit 280 Tonne erreichen sollen werden in d Fahrzeugwerken Shodino bei Minsk entwickeln",
            "start": 10,
            "end": 25
        },
        {
            "text": "auf d dortig Werft laufen derzeit Schiff mit eine Tragfähigkeit bis zu 14000 Tonne vom Stapel",
            "start": 49,
            "end": 64
        },
        {
            "text": "beim Wiedereintritt in d dicht Schichte d Atmosphäre werden d Flügel d Maschine d notwendig Tragfähigkeit geben wobei d Spezial-Raketenflugzeug sich wieder zu eine neu ballistisch Bogen abstoßen können",
            "start": 91,
            "end": 106
        },
        {
            "text": "vor d Krieg halten werden was weit über d wirtschaftlich Tragfähigkeit Großbritannien hinausgehen",
            "start": 56,
            "end": 71
        },
        {
            "text": "für mehr reichen ihr Tragfähigkeit im Moment nicht aus",
            "start": 20,
            "end": 35
        },
        {
            "text": "so sein in Poznan eine Spezialfahrzeug mit 36,5 Tonne Tragfähigkeit für d Großplattentransport vom Betrieb Zremb Wroclaw ausstellen für die d VEB Baumechanik Niederneuendorf Bezirk Potsdam d dazugehörig Palette herstellen",
            "start": 53,
            "end": 68
        },
        {
            "text": "in Anwesen Heit d Präsident d Reichsbahn Direktion Berlin Otto Arndt und d Vizepräsident Werner Marx sowie Sonderbauleiter Heinz Löwe und Brückenbauspezialist Dipl.-Ing. Ring werden d Stahlkoloß von zwei Eisenbahnkran mit je 50 Ton nen Tragfähigkeit in d Widerlager bugsieren",
            "start": 235,
            "end": 250
        },
        {
            "text": "d Schiff aus d Werft 3. Mai in Rijeka werden 39500 Tonne Tragfähigkeit haben",
            "start": 56,
            "end": 71
        },
        {
            "text": "wie d hamburger Illustrierte ..stern schreiben sollen d Tragfähigkeit d als wichtig Waffensvstem d Brd-Luftwaffe für d 80er Jahr deklarieren MRCA Vielzweckkampfflugzeug ausreichen Atombombe auch ostwärts zu tragen und d neu Waffenart d Welt im Tiefflug abwerfen nach d Angabe d Stern handeln es sich hierbei um streu- und Flächenwaffe Tausend klein Mine mit unterschiedlich Zündmechanismus die nach d Abwurf d Terrain über einige hundert Meter Breite und Länge verminen",
            "start": 55,
            "end": 70
        },
        {
            "text": "jede Schiff diese für d sowjetisch Fischfangflotte bestimmt Bauserie werden eine Tragfähigkeit von 11500tdw besitzen 178 Meter lang und 24.6 Meter breit sein und über 8800 PS Motorenantriebsjeistung verfügen",
            "start": 80,
            "end": 95
        },
        {
            "text": "für diese Maßnahme sagen man daß d Tragfähigkeit d Balkon nicht mehr vorschriftsmäßig sein",
            "start": 34,
            "end": 49
        },
        {
            "text": "am Sonntagvormittag haben sich Zahlreich Etheeterleuteberlins und ander Bezirk tu eine interessant Kolloquium über Siegfried Matthus Oper d letzte Schuß im Foyer d komisch Oper zusammenfinden in die d besondere Bedeutung d Werk sowie seine musikdramatlscha Tragfähigkeit unterstreichen werden Angeregte D'skussion erweisen daß es eine d vorrangig Aufgabe d künftig Arbeit d Theaterverband sein sollen d theatralisch Mittel zu definieren ihr Speziflka genau zu bestimmen um damit eine fruchtbar Auseinandersetzung auf wissenschaftlich Basis zu ermöglichen",
            "start": 256,
            "end": 271
        },
        {
            "text": "wir suchen dringend zum Kauf oder auf d Umsetzungsweg 1 fahrbar elektrisch betreiben Bock-Kran für 15 T Tragfähigkeit Spurweite 20 -Rm Hubhöhe 8 M auch reparaturbedürftig",
            "start": 103,
            "end": 118
        },
        {
            "text": "d CSSR werden bis 1965 an d Sowjetunion 50 Frachtschiff mit je 2 525-Ps-Dieselmotor und eine Tragfähigkeit von 2000 T liefern",
            "start": 92,
            "end": 107
        },
        {
            "text": "beispielsweise wenn sehr schwer Last transportieren werden müssen die d Tragfähigkeit eine Kran überschreiten",
            "start": 71,
            "end": 86
        },
        {
            "text": "d Transportfahrzeug müssen also vor alle eine groß Ladevolumen aufweisen um d Tragfähigkeit optimal ausnutzen zu können",
            "start": 77,
            "end": 92
        },
        {
            "text": "als zweit Großtanker mit eine Tragfähigkeit Von43 000tdw haben d deutsch Si Ereederpi Rostock du Schwedt in Dienst stellen d Schiff die am Sonntag in rostock- Wäffmhiün'de festmachen werden von dey * schwedisch Salen-Reederei kaufen",
            "start": 29,
            "end": 44
        },
        {
            "text": "Länge 17,3 Meter Breite 3,5 Meter Tragfähigkeit 13 Tonne",
            "start": 33,
            "end": 48
        },
        {
            "text": "Schlagloch verwandeln dann sehr schnell d Straße in eine Kraterlandschaft seit Jahr sein d Straßenbauer dabei d Tragfähigkeit zu verbessern und d Anteil d Straße mit frostsicher Unterbau zu erhöhen",
            "start": 111,
            "end": 126
        },
        {
            "text": "im Mittelpunkt d Beratung stehen d Entwicklung d container- Transport d Einführung d automa- tischen Kupplung auf d Eisenbahn mit 1435 Millimeter Spurweite sowie d bevorstehend Einsatz von Flugzeug groß Tragfähigkeit und Überschallmaschine",
            "start": 202,
            "end": 217
        },
        {
            "text": "Luftschiff mit hoch Tragfähigkeit können in absehbar Zeit zu d effektiv Transportmittel für d weit Erschließung Sibirien d fern Osten und d hoch Norden d Sowjetunion werden",
            "start": 19,
            "end": 34
        },
        {
            "text": "d 280 Meter lange und 50 Meter breit Riesendock mit eine Tragfähigkeit von 29000 Tonne aus d Werft von Sewastopol erreichen damit seine Bestimmungsort zwei Woche früh als planen",
            "start": 56,
            "end": 71
        },
        {
            "text": "d Schiff Wrd bei eine Tragfähigkeit von 12500 Tdw eine Dienstaeschwindigkeit von 21.2 Knoten erreichen",
            "start": 21,
            "end": 36
        },
        {
            "text": "d Erzeugnis mit d Bezeichnung RDK 400/500 besitzen eine bis zu 100 Prozent hoch Tragfähigkeit gegenüber bisherig Type",
            "start": 79,
            "end": 94
        },
        {
            "text": "1975 sollen d Tragfähigkeit d Handelsflotte mehr als 1 500 000 Tonne betragen",
            "start": 13,
            "end": 28
        },
        {
            "text": "von fast 300 Schiff für d Gutertransport im Jahr 1924 erhöhen sich d Bestand d sowjetisch Hochseeflotte in d 60 Jahr ihr Existenz auf über 1800 Einheit mit eine Tragfähigkeit von insgesamt rund 16 Million Tdw",
            "start": 160,
            "end": 175
        },
        {
            "text": "Warschau die mit 3550 Tonne Tragfähigkeit groß Fischfangschiff d Welt die auf d Gdansker Nordwerft gebaut Sprut werden gegenwärtig in d Ostsee testen bevor es auf eine lang Ozeanreise gehen",
            "start": 27,
            "end": 42
        },
        {
            "text": "im Sieben jahrplan von 1958 bis 1963 steigen d Tragfähigkeit auf d 2,5 fachen sie betragen 1953 2 milliopen Tonne Tdw und werden im Fünfjahrplan bis 1970 auf etwa 15 Millionen' Tonne Tdw erweitern",
            "start": 46,
            "end": 61
        },
        {
            "text": "Luftmatratze für 88.70 DM machen d Zelleschlaf Beciuemer und können auch als fließen auf d Wasser mit ander Wasserfahrzeug die reichlich anbieten werden in d Tragfähigkeit konkurrieren",
            "start": 157,
            "end": 172
        },
        {
            "text": "somit befinden sich d Tragfähigkeit für jegliche Arbeit automatisch innerhalb d Sicherheitsgrenze",
            "start": 21,
            "end": 36
        },
        {
            "text": "gleichzeitig mit diese Regierungsbcschluß werden eine Verordnung d Ministerium d Finanzen genehmigen welche d Fuhrleistungsgewerbe erlauben d hoch Belastung je nach d Tragfähigkeit d Transportmittel nach d Leistungsprinzip an d bisherig Tarif anhängen",
            "start": 166,
            "end": 181
        },
        {
            "text": "vor d Betreten d ..weißen See in d Schloßanlage werden warnen da d Eisdecke noch keine Tragfähigkeit besitzen",
            "start": 86,
            "end": 101
        },
        {
            "text": "d Tragfähigkeit sein so groß daß sie schwer LKW standhalten",
            "start": 1,
            "end": 16
        },
        {
            "text": "d Traktorist lassen jedoch d Kopf nicht hängen kontrollieren täglich d Tragfähigkeit d Boden und teilen wenn es sein müssen d Feld in zwei oder mehrere Abschnitt ein damit keine Korn umkommen und d Bauer d Getreide nicht mit d Hand zu ernten brauchen",
            "start": 70,
            "end": 85
        },
        {
            "text": "1500 M. Tümmler wenig laufen 500,- Schulze 1108 Blenkenfewe Kartoffelsteig 2 Verk. Schlauchboot. Typ b 74 Länge 2,40 Breite 0,99 M Tragfähigkeit 180 Kg. Uwerng 500.- M. Tel. 3 76 6270 Is-Nv-Jokenkreuzer",
            "start": 130,
            "end": 145
        },
        {
            "text": "in diese Zeitraum werden sie modernisieren so daß sie nach Projekt bulgarisch Experte mit d Bau von kohle- und Erzfrachter mit eine Tragfähigkeit bis 23000 Tonne beginnen können",
            "start": 131,
            "end": 146
        },
        {
            "text": "d Anordnung d Brückenstütze hängen in erst Linie von d Tragfähigkeit d Boden ab",
            "start": 54,
            "end": 69
        },
        {
            "text": "d fein Drahtseil an d Aufzug reissen öfter obwohl d Tragfähigkeit laut Anschlag 50 Kilogramm betragen sollen",
            "start": 51,
            "end": 66
        },
        {
            "text": "immer aber gehen es um Platz Verantwortung Gewicht Tragfähigkeit Brauchbarkeit Mißbrauchbarkeit gesellschaftlich Rolle und gesellschaftlich Wert d Literatur",
            "start": 50,
            "end": 65
        },
        {
            "text": "1017 transporti. oorage trab. 800.- hoch Tragfähigkeit Bln..",
            "start": 40,
            "end": 55
        },
        {
            "text": "Mittelmeerhafen gehören seit 1963 zum fest Linienprogramm d VEB Deutfracht/seereederei die gegenwärtig vom Seehafen Wismar aus 23 Schiff mit eine Tragfähigkeit bis zu 6000 Tonne auf vier Route einsetzen",
            "start": 145,
            "end": 160
        },
        {
            "text": "mehr als 35 Tonne Tragfähigkeit besitzen d neu sowjetisch Turboprod-Maschine TU 114 d groß und schnell Turboprop-Passagierflugzeug d Welt",
            "start": 17,
            "end": 32
        },
        {
            "text": "insbesondere Kind und Jugendliche versuchen d Tragfähigkeit auf Bach Fluß Teich und See ausprobieren",
            "start": 45,
            "end": 60
        },
        {
            "text": "für d Bau von Katamaran-Kranen sein d Gedanke ausschlaggebend daß durch d zweit Rumpf d Tragfähigkeit enorm erhöhen werden",
            "start": 87,
            "end": 102
        },
        {
            "text": "in Bratislava entstehen in diese Fünfjahrplan eine Autowerk für Kleintransporter mit eine Tragfähigkeit von eine Tonne",
            "start": 89,
            "end": 104
        },
        {
            "text": "Tanker von über 100 000 T Tragfähigkeit können in d Ostsee an Unterwasserriff stoßen die noch in keine Seekarte einzeichnen sein da bisher dazu noch keine Notwendigkeit bestehen",
            "start": 25,
            "end": 40
        },
        {
            "text": "in d Reisegeschwindigkeit übertreffen sie d an 12b um 300 Km und in d Tragfähigkeit um 20000 Kilogramm",
            "start": 69,
            "end": 84
        },
        {
            "text": "nur vier einsam Kran mit eine Tragfähigkeit von 3,5 T greifen in d Bauch d Schiff",
            "start": 29,
            "end": 44
        },
        {
            "text": "diese Gedanke sein jedoch nicht neu denn Anfang August sein auf d Vickers-Armstrong-Werft in Barrow-On-Furness d vom griechisch Großreeder Niarchos in Auftrag gegeben Tanker Evaenia Niarchos mit 47 150 T Tragfähigkeit von Stapel laufen d bei voll Ladung wegen seine Tiefsanßs d Suezkanal z. Zt. nicht durchfahren können",
            "start": 203,
            "end": 218
        },
        {
            "text": "u- u. S-Bahnhof Fender Produktion Pawka Ruth Provinz Kredit Beteiligung Immobilien-Firma suchen tätig Tragfähigkeit per am Fenster Runmwn Lohnmin Mncicn Schönhauser Allee",
            "start": 101,
            "end": 116
        },
        {
            "text": "mit groß Interesse nehmen d Gast zur Kenntnis daß d noch jung Werft bisher 225 Hochseefrachter in Größenordnung bis zu 20000 Tonne Tragfähigkeit ausliefern haben",
            "start": 130,
            "end": 145
        },
        {
            "text": "alle fünf Tag werden nun eine Prahm mit 425 Tonne Tragfähigkeit d naß Element übergeben",
            "start": 49,
            "end": 64
        },
        {
            "text": "wochenlang haben er d Relief d Flußbett vermessen d Tragfähigkeit d Ufer berechnen d Materialaualitat d nahegeliegen Kiesgrube und Steinbruch inspizieren",
            "start": 51,
            "end": 66
        },
        {
            "text": "1000 Hochseeschiff die sein eine riesig Flotte mit fast 4,5 Million Tonne Tragfähigkeit die nunmehr unter polnisch oder unter d Flagge von mehr als 20 ander Land über d Meer und Ozean kreuzen",
            "start": 73,
            "end": 88
        },
        {
            "text": "d Sänaerfn stehen d Kunst d Dynamik in letzte Verfeinerung zu Gebole ,-L' Enfant Prodlgue von Debussy und da sie Spezialistin auf d Gebiet d Vokallse sein zeigen ihr Stimme in d Koloratur eine geradezu bewunderungswürdig Tragfähigkeit Ende von Ravel",
            "start": 220,
            "end": 235
        },
        {
            "text": "diese Brücke müssen eine Tragfähigkeit von über 70 Tonne besitzen also auch für schwer Panzer befahrbar sein",
            "start": 24,
            "end": 39
        },
        {
            "text": "schweißtechnisch Handbuch für Konstrukteur Teil 1 Grundlage Tragfähigkeit Gestaltung",
            "start": 59,
            "end": 74
        },
        {
            "text": "d zweiachseig * vorgespannt Membranplatte mit hoch Tragfähigkeit Brunnenfilterrohr aus Leichtbeton Spannbetonmast und -schwellen oder Voll Mdbinder und Duchkassetttnplatten",
            "start": 50,
            "end": 65
        },
        {
            "text": "sie werden mit Harzbeton so behandeln daß d zwei stillgelegt Kran von je 32 Megapond Tragfähigkeit kurzfristig wieder zum Umschlag für d Messegut einsetzen werden können",
            "start": 84,
            "end": 99
        },
        {
            "text": "drei davon mit eine Tragfähigkeit von jeweils 14000 BRT kommen aus d rostocker warnow- Werft d kürzlich d erst s hiff namens Baltik an eine jugoslawisch Reederei übergeben",
            "start": 19,
            "end": 34
        },
        {
            "text": "eine Tragfähigkeit von jeweils eineinhalb Tonne haben zwei Luftschiff die gegenwärtig in d Sowjetunion bauen werden d 45 Meter lang Zigarre sollen vorwiegend für d Transport von Gut auf Baustelle in solch Gegend einsetzen werden die für ander Verkehrsmittel schwer zuganglich sein",
            "start": 4,
            "end": 19
        },
        {
            "text": "Tausch dringend Elektro-Gabelstapler Typ Ev 602.3 Tragfähigkeit 630 Kg ungefähr gegen Elektro-Gabelstapler ab Tragfähigkeit 1000 Kg möglichst Typ Ev 651 oder 654 Ungef oder gebrauchen in gut Zustand mit Wertaus eichen GHG Technik 102 Berlin rosenstr. abt. ratio invest Telefon 2109291 app. 323 324",
            "start": 49,
            "end": 64
        },
        {
            "text": "Tausch dringend Elektro-Gabelstapler Typ Ev 602.3 Tragfähigkeit 630 Kg ungefähr gegen Elektro-Gabelstapler ab Tragfähigkeit 1000 Kg möglichst Typ Ev 651 oder 654 Ungef oder gebrauchen in gut Zustand mit Wertaus eichen GHG Technik 102 Berlin rosenstr. abt. ratio invest Telefon 2109291 app. 323 324",
            "start": 109,
            "end": 124
        },
        {
            "text": "d Binnenschiffer schlagen heute viermal soviel Gut um und unsere sozialistisch Hochsee-Handelsflotte d 1952 nur aus eine einzig Dampfer bestehen besitzen heute 35 Schiff mit eine Tragfähigkeit von rund 150000 Tdw",
            "start": 178,
            "end": 193
        },
        {
            "text": "nun werden d Fahrbahn erneuern Roststelle in d Stahlkonstruktion beseitigen und d Tragfähigkeit durch Ausnutzung alle technisch Möglichkeit d Brükkenbauer erhalten",
            "start": 81,
            "end": 96
        },
        {
            "text": "Skop Röntgenapparatur und Neutronensonde kommen dabei zum Einsatz um d Zustand von Dachbalken d Tragfähigkeit von Stahlbetondecke oder d Feuchtigkeitsgehalt von Mauer zu überprüfen",
            "start": 95,
            "end": 110
        },
        {
            "text": "d durchschnittlich Tragfähigkeit d Schiff in d Welt erhöhen sich im Zeitraum 1961—1968 um rund 60 Prozent und betragen zur Zeit 30000 Tdw",
            "start": 18,
            "end": 33
        },
        {
            "text": "sie sein bis zur Grenze ihr Tragfähigkeit beladen an Bord hocken ausgesucht SS Kommando die aus Kurland westwärts in d Enklave d Reichsregierung Dönitz Naen Flensburg bringen werden",
            "start": 27,
            "end": 42
        },
        {
            "text": "in d Handelsflotte d DDR werden im erst Halbjahr 6 Schiff mit eine Tragfähigkeit von 70000 Tdw in Dienst stellen",
            "start": 66,
            "end": 81
        },
        {
            "text": "Tel 800.- M Tragfähigkeit 250 Kg zu erfra pers vja-schwert nirobesch. 22 TM Bln..",
            "start": 11,
            "end": 26
        },
        {
            "text": "neben d üblich mechanisch Eigenschaft d Boden wie Tragfähigkeit Schubfestigkeit und Dichte müssen man einige ander Eigenschaft kennen die für d Mond spezifisch sein",
            "start": 49,
            "end": 64
        },
        {
            "text": "cam- Lagerregal 960x700x2500 Tragfähigkeit pro Boden 250 Kg zu empfehlen 15 St. 9.- M 30 St. 17,50 fischen Schwarzmeerküste vom 7. 7. Ber in Frau",
            "start": 28,
            "end": 43
        },
        {
            "text": "Schiff mit eine Tragfähigkeit bis zu 50000 Tonne können d Hafen von Szczecin anlaufen seitdem d Zufahrt weiter ausqebaqqert werden sein",
            "start": 15,
            "end": 30
        },
        {
            "text": "d Querschnitt d neu Träger werden gegenüber d herkömmlich Ausführung so verändern daß gleich Tragfähigkeit bei gering Walzstahleinsatz garantieren sein",
            "start": 92,
            "end": 107
        },
        {
            "text": "im kommend Jahr sollen d alexen kossygsn mit 80 Leichter oder insgesamt 40000 Tonne Tragfähigkeit in d Dienst d Reederei von Wladiwostok stellen und in d Sommermonat ebenfalls in d Arktis einsetzen werden",
            "start": 83,
            "end": 98
        },
        {
            "text": "alle für d Haupthandelspartner Sowjetunion d .atlantik Supertrawler aus d Volkswerft Strolsund d Teilcontainerschiff Mercotor mit eine Tragfähigkeit von 12050 Tonne aus d warnow- Werft und d Mehrzweckfrachlschi(f Poseidon aus d Neptun-Werft d schiffsmaschinen- und Anlagenbau bieten u. a. Anlage für d automatisiert Schiffsbetrieb an",
            "start": 134,
            "end": 149
        },
        {
            "text": "im letzte Jahr gehen 12 Schiff überwiegend aus d eigen Produktion mit eine Tragfähigkeit von 131000 Tdw in Dienst",
            "start": 74,
            "end": 89
        },
        {
            "text": "120 T stellen d Tragfähigkeit von 30 Kraftwagen d Marke Sis-150 dar",
            "start": 15,
            "end": 30
        },
        {
            "text": "nachdem Aufklärungseinheit unter ander d Tragfähigkeit d eis- und schneebedeckt Flußufer und d Strömungsgeschwindigkeit ermitteln haben fügen Pioniereinheit d Ponton zusammen und verbinden sie in d Mitte d Strom",
            "start": 40,
            "end": 55
        },
        {
            "text": "Eisenbahndrehkran eine Riese mit eine Tragfähigkeit von 250 Tonne werden jetzt im Leipziger Schwermaschinenbaubetrieb S. M. Kirow ausliefern",
            "start": 37,
            "end": 52
        },
        {
            "text": "d neu Schiff die eine Tragfähigkeit von 600 Tonne haben werden auf Wolga und Don Obst und Gemüse aus d südlich Region in d nördlich Unionsrepublik bringen",
            "start": 21,
            "end": 36
        },
        {
            "text": "Schiffes groß Reichweite verhältnismäßig hoch Tragfähigkeit Manövrierfähigkeit Landemöglichkeit auf klein Platz irgendwo im Gelände besonders anbieten",
            "start": 45,
            "end": 60
        },
        {
            "text": "Karussell-Drehbank mit 18 Meter Planscheibendurchmesser Kran mit eine Tragfähigkeit von 150 Tonne",
            "start": 69,
            "end": 84
        },
        {
            "text": "hier tauchen unwillkürlich d Frage auf ob die nur impressionistisch erfaßen Motiv d arbeitend Hand überhaupt d Tragfähigkeit für d erstrebt Aussage über d neu Verhältnis unsere Mensch zu ihr Arbeit besitzen",
            "start": 110,
            "end": 125
        },
        {
            "text": "auf diese Sektor u. a. eine Elektrokarren mit 1.8 Tonne Tragfähigkeit und eine Impulsanlage für d Kaltschneide von Walzgut mit groß Durchmesser ausstellen",
            "start": 55,
            "end": 70
        },
        {
            "text": "d Kran sein straßenfahrbar und haben mit seine 18 Meter lang Ausleger eine Tragfähigkeit von 5 Tonne",
            "start": 74,
            "end": 89
        },
        {
            "text": "d konstruktiv Überarbeitung bringen bei d Erzeugnis die für eine Tragfähigkeit von 80 Tonne auslegen sein eine Gewichtseinsparung von 4,5 Tonne",
            "start": 64,
            "end": 79
        },
        {
            "text": "in Little Aden eine Vorort d VDRJ -Hauptstadt Aden haben Fachleute d Autobahnbaukombinat Magdeburg mit d Aufbau eine modern korrosionsfrei Betonbrücke mit eine Tragfähigkeit von 60 Tonne beginnen",
            "start": 159,
            "end": 174
        },
        {
            "text": "Camposan tragen dazu bei d Tragfähigkeit und Standfestigkeit von Roggenhalm zu vergrößern",
            "start": 26,
            "end": 41
        },
        {
            "text": "d 162 Meter lange timen bücken mit eine Tragfähigkeit von knapp 20000 Tonne sein für d Reederei in Murmansk bestimmen",
            "start": 39,
            "end": 54
        },
        {
            "text": "d 52 Meter lang und 10.10 Meter breit Vollcontainerschiff haben eine Tragfähigkeit von 780 Tdw",
            "start": 68,
            "end": 83
        },
        {
            "text": "d Tragfähigkeit liegen bei 150 T. wie alle damalig Dampfschiff sein auch diese für d Notfall mit Segel ausrüsten",
            "start": 1,
            "end": 16
        },
        {
            "text": "d Ziel sein eine Jahresproduktion von 15000 LKW mit eine Tragfähigkeit von 12 T und darüber",
            "start": 56,
            "end": 71
        },
        {
            "text": "bis Ende vergangen Jahr sein 529 Schiff d Welthandelsflotte mit eine Tragfähigkeit von insgesamt 3,5 Million Bruttoregistertonne zum Pausieren zwingen die sein etwa 18 Prozent d frei verfügbar Schiffsraum die nicht an Liniendienst und langfristig Vertrag binden sein",
            "start": 68,
            "end": 83
        },
        {
            "text": "ferner befinden Passagierflugzeug mittel Tragfähigkeit die Jak 40 im Bau",
            "start": 40,
            "end": 55
        },
        {
            "text": "eine 12 lang Vorderkaiüt-Stahlboot mit eine zugelaßen Tragfähigkeit für 15 Person leisten fortan d Wassersportler d erst Hilfe auf hoch See",
            "start": 53,
            "end": 68
        },
        {
            "text": "insgesamt gehören zur DSR 167 Schiff darunter 161 Frachter mit eine Tragfähigkeit von 1,064 Million Tonne",
            "start": 67,
            "end": 82
        },
        {
            "text": "d Kran mit eine Tragfähigkeit von 40 Tonne die d Sektion jetzt künftig unmittelbar auf d Helling dirigieren -schafft d Voraussetzung zum- Bau von 11000-Tonnen-Containerschif Fen vom Typ Neptun mit neu Technologie",
            "start": 15,
            "end": 30
        },
        {
            "text": "Sta teilen Pav 933 Bz- Tragfähigkeit und Strabe 4- Geschäftsaufgabe Wald-Ai Ee 45 Btelnull Proskauei suchen",
            "start": 22,
            "end": 37
        },
        {
            "text": "insbesondere bei lang Fahrt bzw. bei Inanspruchnahme d voll Tragfähigkeit d Reifen öfter Pause zu ihr Abkühlung einlegen",
            "start": 59,
            "end": 74
        },
        {
            "text": "und Kammersängerin Uta Pnew deutsch Staatsoper können dabei mit ihr dunkel Stimmetimbre und überragend Tragfähigkeit wirklich schön und eindringlich Melodiebogen entfalten",
            "start": 102,
            "end": 117
        },
        {
            "text": "d Poseidon -schiffe haben eine Tragfähigkeit von 7486 Tonne weit Kennzeichen",
            "start": 30,
            "end": 45
        },
        {
            "text": "gleichzeitig mit diese Regierungsbeschüuß werden eine Verordnung d Ministerium d Finanzen genehmigen welche d Fuhrleistungsgewerbe erlauben d hoch Belastung je nach d Tragfähigkeit d Transportmittel nach d Leistungsprinzip an d bisherig Tarif anhängen",
            "start": 166,
            "end": 181
        },
        {
            "text": "nach Fertigstellung d kanewsker Wasserkraftwerk die d Wasserspiegel d Dnepr um 12,5 Meter heben können Hochseeschiff bis zu 5000 Tonne Tragfähigkeit im Kiewer Hafen löschen",
            "start": 134,
            "end": 149
        },
        {
            "text": "1663 Schiff mit nahezu 80 Million Tonne Tragfähigkeit die in Bucht und Fjord arbeitslos und einmotten aufliegen geben davon Zeugnis",
            "start": 39,
            "end": 54
        },
        {
            "text": "d rostocker Warnow-Werft werden eine semi- Container-Frachter vom Typ .meridian mit eine Tragfähigkeit von etwa 14000 Tonne an d französisch Reederei Courtage Et Transport Paris liefern",
            "start": 88,
            "end": 103
        },
        {
            "text": "d Mehrzweckfrachter mit eine Tragfähigkeit von 13900 Tonne eignen sie unter ander für d Transport von stück- und Schüttgut sowie Container",
            "start": 28,
            "end": 43
        },
        {
            "text": "in diese Großdock die von d Howaldswerke Hamburg AG betreiben werden können zunächst Schiff von 100000 Tonne Tragfähigkeit spät bis zu 135000 Tonne reparieren oder überholen werden",
            "start": 108,
            "end": 123
        },
        {
            "text": "d Schiff aus d neu Serie ul- ESC die von d Sowjetunion in Auftrag geben werden sein mit eine Tragfähigkeit von 19590 Tonne d bisher groß Kind aus d Warnemündeer Typusfamilie",
            "start": 92,
            "end": 107
        },
        {
            "text": "d Endeprodukt sein eine fein pulverförmig hellbraun Material die sich wegen seine wasserabweisend Eigenschaft und seine Tragfähigkeit gut für d Straßenbau eignen",
            "start": 119,
            "end": 134
        },
        {
            "text": "d Tatra-Automobilwerken im nordmährisch Koprlvnice werden d Aufgabe übertragen d Versorgung d rgw- Land mit geländegängig Lkw mit eine Tragfähigkeit von 12 bis 16 Tonne und luftgekühlt Motor zu sichern",
            "start": 134,
            "end": 149
        },
        {
            "text": "d groß Sorge die d sehr unterschiedlich Wasserstand bisher bereiten entfallen dann und Schiff mit eine Tragfähigkeit von 1300 T können d Fluß befahren",
            "start": 102,
            "end": 117
        },
        {
            "text": "d besonders beansprucht Gleis d Tagebaugroßgerät und rückbar Gleisanlage erhalten mit sowjetisch Profil groß Tragfähigkeit hoch Standsicherheit sowie Verschleißfestigkeit und brauchen damit gering Wartungsaufwand",
            "start": 108,
            "end": 123
        },
        {
            "text": "dazu zählen Säulendrehkran mit eine Tragfähigkeit bis zu fünf Tonne so- wie seil- und Rangieranlage",
            "start": 35,
            "end": 50
        },
        {
            "text": "wie d Verkehrsabtellung d Provinzlalregierung Sachsen-Anhalt mitteilen betragen d verwendungsfähig Schiffspartc auf d Elbe S und Saal innerhalb d Ptovln zur Zelt Bll Schlffselnttelten mit insgesamt 178700 T Tragfähigkeit und 27309 p3 Maschinenkraft",
            "start": 206,
            "end": 221
        },
        {
            "text": "in d Laderäumen- d Schiff mit eine Tragfähigkeit vom mehr als 18000 Tonne lassen sich stück- und Schüttgut sowie Container stauen",
            "start": 34,
            "end": 49
        },
        {
            "text": "es haben eine Bughebekran mit eine Tragfähigkeit bis 75 Tonne und Taucherausrüstung an Bord",
            "start": 34,
            "end": 49
        },
        {
            "text": "unsere Fertigungsprogramm enthalten Gleiswaage in modern entlastungslos Schaltgewichtsbauart Normalgröße A Wägefähigkeit 60-80 T Tragfähigkeit 135 T Brückenlänge 9 b Wägefähigkeit 100 T Tragfähigkeit 160 T Brückenlänge 13 M und groß Verbund-Gleiswaage kombiniert Gleis-Straßenfahrzeug-Waage Straßenfahrzeugwaage 20 und 30 T Wägefähigkeit",
            "start": 128,
            "end": 143
        },
        {
            "text": "unsere Fertigungsprogramm enthalten Gleiswaage in modern entlastungslos Schaltgewichtsbauart Normalgröße A Wägefähigkeit 60-80 T Tragfähigkeit 135 T Brückenlänge 9 b Wägefähigkeit 100 T Tragfähigkeit 160 T Brückenlänge 13 M und groß Verbund-Gleiswaage kombiniert Gleis-Straßenfahrzeug-Waage Straßenfahrzeugwaage 20 und 30 T Wägefähigkeit",
            "start": 185,
            "end": 200
        },
        {
            "text": "d Tatrawerk werden damit d Beschluß d ständig Kommission d RGW für Maschinenbau erfüllen können wonach sie d Bedarf d Mltgliedlänider an schwer luftgekühlt LKW ab eine Tragfähigkeit von 12 T zu decken haben",
            "start": 167,
            "end": 182
        },
        {
            "text": "mit Fluß-See-Schiff bis zu 1400(1 Tonne Tragfähigkeit sein d Beförderung solch Massengut wie Kohle und Holz kostengünstig",
            "start": 39,
            "end": 54
        },
        {
            "text": "es handeln sich um eine zweiachseig Pritschenfahrzeug mit eine Tragfähigkeit von 3 T",
            "start": 62,
            "end": 77
        },
        {
            "text": "inzwischen werden hier Schiff mit eine Tragfähigkeit von 25000 und 38000 Tonne in Serie bauen",
            "start": 38,
            "end": 53
        },
        {
            "text": "d Brücke werden nicht ganz 400 Meter lang und 10 Meter breit sein und eine Tragfähigkeit von 10 Ü00 Tonne haben",
            "start": 74,
            "end": 89
        },
        {
            "text": "Zelt 811 Schiffseinheit mit insgesamt 17 700 T Tragfähigkeit und 27385 PS Maschinenkraft",
            "start": 46,
            "end": 61
        },
        {
            "text": "sie beschränken auch d Tragfähigkeit ihr künstlerisch Formen- 6prache und die Ideenwelt und Aussage",
            "start": 22,
            "end": 37
        },
        {
            "text": "Dielenkombination gelklar 3 TM. R. Wambutt 1125 Bln.. Servierwagen vielfach verwendbar Leuenberger Str. Tagesfahrt Vorstellung erbitten am 31. 5. 3.6. und 4.6. 1985 in d Zeit hallo Ehem. Sehöler d kl 801 d be- u Polsterstuhl Sonderkredit wer- Motorechlauchboot bis 6 PS Zugel von 15.00 bis 17.00 Uhr im ehemalig Kino Bali in köperufssch f wirtsch u verw fr'hain d entgegengenehmen 250 Kg Tragfähigkeit 950,- Surfbr Lubbenau Juli /august Erw. 36.60 durchgehend öffnen Schwert Eigenbau Delta 900,-. kd. 30.50 nick bahnhofstr. 35 1958-60",
            "start": 387,
            "end": 402
        },
        {
            "text": "d Fünfjahrplan 1981-1985 sehen vor weit 131 Schiff mit eine Tragfähigkeit von zwei Million BRT in Dienst zu stellen",
            "start": 59,
            "end": 74
        },
        {
            "text": "Ergänzungsplan Statistik über Erfüllung diese Plan Plan für d gesamt Straßennetz d DDR und d Liste über d Tragfähigkeit d Brücke",
            "start": 105,
            "end": 120
        },
        {
            "text": "gegenwärtig vollziehen sich d Abbruch d Rang die durch d groß Hitzeentwicklung bei d Zerstörung stark in Mitleidenschaft ziehen werden und dadurch ihr Tragfähigkeit verlieren haben",
            "start": 150,
            "end": 165
        },
        {
            "text": "freilich wirken d musikalisch Poesae d Ganze eine wenig blaß weil Stroe d Tragfähigkeit seine musikalisch Material offenbar überschätzen oder sich zu sehr auf d Wirkung d effektvoll Solopartie verlassen",
            "start": 73,
            "end": 88
        },
        {
            "text": "beim Stapellauf werden d für d Handelsflotte d DDR bestimmt Schiff mit 17330 Tonne Tragfähigkeit auf d Namen Ruhland taufen",
            "start": 82,
            "end": 97
        },
        {
            "text": "schwer Lastkraftwagen mit eine Tragfähigkeit von zwölf und mehr Tonne ziehen vor Messehalle 5 sowohl Fachleute als auch Laie in ihr Bann",
            "start": 30,
            "end": 45
        },
        {
            "text": "als Mindestforderung für d Tragfähigkeit sein bei gedeckt Wagen mit zwei Achse 20 und mit vier Achse 50 Tonne festlegen bei offen Wagen 24 bzw. 55 Tonne",
            "start": 26,
            "end": 41
        },
        {
            "text": "int. wirk krs m. qualiflzle Junior de luie 4,00 mal 1,04 erst 5 T Tragfähigkeit F. 3000 orange M Wartb -Heckmot 12 tm runosmögl bevori stadtbez bevori",
            "start": 65,
            "end": 80
        },
        {
            "text": "vor 24 Woche werden damit beginnen 436 Pfahl in d Spreegrund zu rammen und darauf aus 200 Tonne Stahlträger 600 Cbm Beton 300 Cbm Schnittholz und 30 Tonne Rundeisen eine 570 Meter lang Brücke mit eine Tragfähigkeit von 12 Tonne zu bauen",
            "start": 200,
            "end": 215
        },
        {
            "text": "als d erst Schiff unter d Flagge Volkspolen vor dreieinhalb Jahrzehnt in See stechen kommen sie vor alle aus Bestand d alt Seekriegsflotte die für zivil Zwecke umrüsten werden sein und zusammen eine Tragfähigkeit von 215000 Tonne besitzen",
            "start": 198,
            "end": 213
        },
        {
            "text": "ihr Greifer entnehmen Manganerz aus d Laderaum sowjetisch Fluß-See-Schiff mit 3000 Tonne Tragfähigkeit und schütten d Fracht in d längsseits liegend Binnenschiff",
            "start": 88,
            "end": 103
        },
        {
            "text": "Entwicklungstempo nach zu d dynamisch Industriezweig d Volksrepublik gehören haben in d letzte 22 Jahr 1100 Schiff mit eine Tragfähigkeit von insgesamt 5 544 000 Tonne bauen",
            "start": 123,
            "end": 138
        },
        {
            "text": "sie verbrauchen wahrscheinlich mehr Treibstoff als Luftschiff vergleichbar Tragfähigkeit dafür aber sein sie wenige abhängig von Witterung und Klima bedeutend klein und wendig vielseitig einsetzbar und leicht zu warten",
            "start": 74,
            "end": 89
        },
        {
            "text": "im Jahr 1971 werden auf d georgi- Dimitroff-Werft in Warna eine Schiff von 23500 Tonne Tragfähigkeit zu Wasser lassen bestellen von d Glasgower Firma Harrison",
            "start": 86,
            "end": 101
        },
        {
            "text": "lassen sie sich bitte 8 bis 12 T Tragfähigkeit als Lkw-H-6-Anhaftaei mit gas- oder Evtl. Kohleleueruns",
            "start": 32,
            "end": 47
        },
        {
            "text": "Luftkissenfahrzeug mit eine Tragfähigkeit von 40 T werden künftig an d Anlegestelle d nördlich Seeweg zwischen Murmansk und Uelen als leicht einsetzen",
            "start": 27,
            "end": 42
        },
        {
            "text": "so können d Werft in Gdynia durch gut Ausnutzung ihr Trockendock jetzt Schiff mit eine Tragfähigkeit von über 20000 Tdw bauen",
            "start": 86,
            "end": 101
        },
        {
            "text": "d Produktion von Guterwagen werden auf Vierachsiee Waggon mit 80 Tonne Tragfähigkeit und eine zulässig Geschwindigkeit von 120 Kilometer pro Stunde orientieren",
            "start": 70,
            "end": 85
        },
        {
            "text": "hier können Schiff mit eine Tragfähigkeit bis zu 80000 Tonne Apatit und Phosphorit anlanden die vor alle aus d Sowjetunion Ko",
            "start": 27,
            "end": 42
        },
        {
            "text": "jetzt lungern eine Geisterarmada mit 90 Million Tonne Tragfähigkeit auf d Weltmeer ohne Beschäftigung herum",
            "start": 53,
            "end": 68
        },
        {
            "text": "zahlreich Lastkahn bis zu 15000 Tonne Tragfähigkeit schleppen Kohle aus d Donezbecken neu Shiguli -wagen aus Toghatti Kies Zement Holz und Mineraldunger in verschieden Stadt d Sowjetunion",
            "start": 37,
            "end": 52
        },
        {
            "text": "mit d Auslieferung von jährlich elf bis zwölf Schiff von 10000 bis 20000 Tonne Tragfähigkeit gehören d Werft zu d in diese Erzeugnisgruppe international führend Schiffbaubetrieb",
            "start": 78,
            "end": 93
        },
        {
            "text": "mehr als 35 Tonne Tragfähigkeit besitzen d neu sowjetisch Turboprop-Maschine TU 114 d groß und schnell Turboprop-Passasierflugzeug d Welt",
            "start": 17,
            "end": 32
        },
        {
            "text": "d Ddr-Handelsflotte besitzen heute rund 200 Schiff mit eine Tragfähigkeit von 1,8 Million Tdw",
            "start": 59,
            "end": 74
        },
        {
            "text": "nach Vertiefung d Hafenbecken können jetzt Tanker bis zu 45000 Tonne Tragfähigkeit festmachen",
            "start": 68,
            "end": 83
        },
        {
            "text": "d Verkürzung d Wagen-Aufenthaltszeit und gut Ausnutzung d Tragfähigkeit d Guterwagen tragen dazu bei",
            "start": 57,
            "end": 72
        },
        {
            "text": "d Schiffsbestand erhöhen sich dadurch auf 82 Schiff d Tragfähigkeit nehmen um fast 150000 Tonne zu und erreichen d 500000-Tonnen-Grenze",
            "start": 53,
            "end": 68
        },
        {
            "text": "Zuzugsge Ehmiaunz werden Icnst Berlin W 8. ®.P. er d Fledermaus Berlin n 54 Postschließfach 37 Platterieröße etwa 1500 x 1500 Mm wpben wir Berlin n 65. Ostendeer Str Tragfähigkeit mindestens 1000 Kg 1 Chemotechniker erwirken",
            "start": 165,
            "end": 180
        },
        {
            "text": "an d Spitze liegen Liberia mit eine Flotte von 118 Mill. Tdw d. h. Tragfähigkeit folgen von Panama 54,6 Mill.",
            "start": 66,
            "end": 81
        },
        {
            "text": "wie am Freitag mitteilen werden haben d Ermittlung ergeben daß d zulässig Tragfähigkeit d beide eingesetzt Kran beim Hub eine Dachbinder überschreiten werden",
            "start": 73,
            "end": 88
        },
        {
            "text": "im intellektuell begründen nicht im intuitiv Vertrauen auf d Tragfähigkeit d von er ausgewählt Erscheinung und Tatbestand gestalten d sozialistisch Filmdokumentarist seine Streifen",
            "start": 60,
            "end": 75
        },
        {
            "text": "19 Brücke müssen eigens auf ihr Tragfähigkeit hin überprüfen werden zwei von sie werden durch Spezialeinheit d Armee stützen damit d Koloß ohne Schaden passieren können",
            "start": 31,
            "end": 46
        },
        {
            "text": "haben Fil. Berlin 0 112 frankfurter Allee 27 Falkensee Kunststetnwerke 160 Kg Tragfähigkeit liefern mechanisch Werkstatt D 29. 3. 18.00 Mutter Couraee und Großhandelsunternehmen suchen in sofort Eiltl ihr Kind GEBR. Berthold Kammersdiele erst Kraft klein Personenwagen berlln-baumscbulenwea spithstraße 48/49 tel. 63 01 51 20",
            "start": 77,
            "end": 92
        },
        {
            "text": "d in eine umfangreich Forschungsprogramm ermittelt Wert für Festigkeit und Wärmebehandelung ermöglichen vor alle eine Erhöhung d Tragfähigkeit d Zahnrad und damit gering Getriebeabmeßung",
            "start": 128,
            "end": 143
        },
        {
            "text": "ihr Tragfähigkeit Stabilität und d Wirken Samkeit ihr Landehilfe wie z. B Landeklappe Vorflügel und ander T bei gering Fluggeschwindigkeit unzureichend",
            "start": 3,
            "end": 18
        },
        {
            "text": "die sein eine Containerportalkran mit 32 Tonne Tragfähigkeit und eine Hubhöhe von 24,8 Meter die bis zu 37 Meter weit über d Wasser und 12,6 Meter auf d Landseite auslegen und stündlich 27 Container verladen können",
            "start": 46,
            "end": 61
        },
        {
            "text": "d Kran haben eine Tragfähigkeit von 350 T und eine Wasserverdrängung von 5000 T. seine Maschinenanlage entwickeln 2700 PS",
            "start": 17,
            "end": 32
        },
        {
            "text": "noch nie sein d Lage d international Tankschiffahrt so schlecht wie jetzt und selten sein d Aussicht für eine Besserung so gering berichten Associated_Press aus London bereits Ende Juli sein etwa 500 Tanker mit eine Gesamttonnage von rund 40 Million Tonne Tragfähigkeit stilllegen oder zum Abwracken vorsehen",
            "start": 255,
            "end": 270
        },
        {
            "text": "Schiff diese Typ die sich Sedt 1985 im Bauprogramm d Werft befinden sein bei eine Tragfähigkeit von mehr als 17000 Tonne vor alle für d Transport von stück- schutt- und Schwergut sowie von Container auslegen",
            "start": 81,
            "end": 96
        },
        {
            "text": "neben d Entwicklung d Doppelstock-Ghederzuges sein er an d Konstruktion neu Guterwagen mit groß Laderaum und hoch Tragfähigkeit sowie an d Entwicklung von Dieselmotor für d verschieden Fahrzeugtype beteiligen",
            "start": 113,
            "end": 128
        },
        {
            "text": "deshalb sein vorsehen d durchschnittlich Tragfähigkeit d LKW von 1966 bis 1970 um 0,7 auf 4,9 Tonne zu erhöhen",
            "start": 40,
            "end": 55
        },
        {
            "text": "d Tragfähigkeit neu Kleidungsstück aus Perlon-Faser werden im Textiltechnikum d Kunstseidenwerk Friedrich Engels in Premnitz prüfen",
            "start": 1,
            "end": 16
        },
        {
            "text": "er besitzen eine um 30 Prozent hoch Tragfähigkeit als d Stahlmarke h 60-3",
            "start": 35,
            "end": 50
        },
        {
            "text": "d 152 Meter lange und mehr als 22 Meter breit Schiff mit d Namen d Rostocker Neubaugebiet Lichtenhagen haben eine Tragfähigkeit von mehr als 8000 Tonne Tdw und eine Aktionsradius von 12000 Seemeile",
            "start": 113,
            "end": 128
        },
        {
            "text": "Mitelektro-Jij' Dr. Antrieb 3 1 Tragfähigkeit 4 bis 11,6 M Ausladung",
            "start": 31,
            "end": 46
        },
        {
            "text": "d neu Brücke übernehmen d Aufgabe eine 1911 übergeben Stahlfachwerkbrücke die Tragfähigkeit auf zwölf Tonne begrenzen sein",
            "start": 77,
            "end": 92
        },
        {
            "text": "in d Mmm-Bewegung knobeln Wi daran d Einsatz von Mineralbeton beim Gleisverlegen zu erhöhen und gleichzeitig d Tragfähigkeit d Konstruktion zu steigern",
            "start": 110,
            "end": 125
        },
        {
            "text": "außerdem wollen d Werktätige diese Betrieb d Bevölkerung demnächst eine Pkw-Kofferanhänger mit eine um 50 Kg hoch Tragfähigkeit anbieten",
            "start": 113,
            "end": 128
        },
        {
            "text": "d ungarisch schiffs- und Kranwerk Budapest bauen seit Jahr groß Kran mit Efner Tragfähigkeit von fünf Tonne für Hafenanlage Foto zb/mti",
            "start": 78,
            "end": 93
        },
        {
            "text": "d 157 Meter lang Frachter haben eine Tragfähigkeit von 13600 Tonne und sein unter ander für d Transport von stück- und Schüttgut sowie Container eignen",
            "start": 36,
            "end": 51
        },
        {
            "text": "d Betrieb d Lastkraftwagen mit eine Tragfähigkeit von 8 bis 11 Tonne sowie 20-Tonnen-Lastzüee produzieren sollen werden in d Jahr 1969 bis 1974 errichten",
            "start": 35,
            "end": 50
        },
        {
            "text": "mit d Bau eine Ruen Saalebrücke bei Nienburg Dl mit lner saalebrtlcke bei Nienburg d mit eine Lserjconstruktlon Ine Tragfähigkeit von 24 Tonne erhalten sollen werden Anfang 1948 beginnen",
            "start": 115,
            "end": 130
        },
        {
            "text": "d Produktion technisch Mittel d Containertransportsystem Container groß Tragfähigkeit spezialisiert",
            "start": 71,
            "end": 86
        },
        {
            "text": "dadurch werden eine gut Gleitfähigkeit und eine hoch Tragfähigkeit von maximal 150 Kg garantieren",
            "start": 52,
            "end": 67
        },
        {
            "text": "Erh. Suche zum lieb fähig Mögl. bremsen Tragfähigkeit ca. tnren 1056 bn psf 286 1140 sein Bärensteinstr 22190 Boucleteppich 2,5 x 3,5 blau rot Wunsch ich eine Mann u für Sohn Aufgeschl phantasiev Partnerin",
            "start": 39,
            "end": 54
        },
        {
            "text": "d nun fast fertig zwischen 70 und 90 Meter breit und siebeneinhalb Meter tief Kanal werden d Durchfahrt von Schiff mit eine Tragfähigkeit bis zu 5000 Tdw sowie von Transportkonvoi mit 18000 Tonne Gut in beide Richtung gestatten",
            "start": 123,
            "end": 138
        },
        {
            "text": "d groß Hochseeschiff die bisher von polnisch Werft erbauen werden d Manifest Lipcowy Juli-Manifest mit eine Tragfähigkeit von 55555 Tdw befinden sich zur Zeit auf ihr erst groß Fahrt",
            "start": 107,
            "end": 122
        },
        {
            "text": "unter Tdw verstehen man d Tragfähigkeit eine Schiff für seine gesamt Ladung einschließlich d Brennstoff",
            "start": 25,
            "end": 40
        },
        {
            "text": "für d vielseitig Anwendungsmöglichkeit d neu Schalungssystem sprechen auch seine veränderlich Tragfähigkeit d durch sogenannt Unterspannkonstruktion erreichen werden",
            "start": 93,
            "end": 108
        },
        {
            "text": "1054 Berlin Tragfähigkeit 2 1 luftbereift pflichtbewußt und immer einsatzbereit Mitarbeiter jährig Praxis und vielseitig Verloren. Staatl. Gepi Klubleiter fachschul- Erfahrung suchen neu verantwortungsvoll Wirkungskreis Anabschl",
            "start": 11,
            "end": 26
        },
        {
            "text": "zwischen 1959 und 1960 erhalten d sowjetisch Handelsflotte wöchentlich zwei bis drei neu Schiff und heute haben unsere Freund 2238 Transportschiff mit eine Tragfähigkeit von 10,6 Million Bruttoregistertonne",
            "start": 155,
            "end": 170
        },
        {
            "text": "wir sein auffordern d Vielfalt d Versuch mit die an jen Jahrhundertwende zahlreich jung Künstler d tief Krise in Gesellschart und Kunst zu entkommen suchen auf ihr Tragfähigkeit zu untersuchen",
            "start": 163,
            "end": 178
        },
        {
            "text": "aus d reich Produktionsprogramm d Vereinigung Balkancar können sie sich d entsprechend aussuchen Flurförderzeuge mit elektro- und Verbrennungsmotor Tragfähigkeit bis 5000 kp Elektrozug Elektroseilzug mit Tragfähigkeit bis 12500 kp Elektrokettenzug mit Tragfähigkeit bis 1000 kp Starterbatterie 6 v und 12 mit Kapazität von bis 180 Amperestunde hydraulisch Erzeugnis mit technisch Weltniveau Bitte besuchen sie uns auf d Leipziger Messe Freigelände vor Halle 17 ausführlich Information und Angebot",
            "start": 147,
            "end": 162
        },
        {
            "text": "aus d reich Produktionsprogramm d Vereinigung Balkancar können sie sich d entsprechend aussuchen Flurförderzeuge mit elektro- und Verbrennungsmotor Tragfähigkeit bis 5000 kp Elektrozug Elektroseilzug mit Tragfähigkeit bis 12500 kp Elektrokettenzug mit Tragfähigkeit bis 1000 kp Starterbatterie 6 v und 12 mit Kapazität von bis 180 Amperestunde hydraulisch Erzeugnis mit technisch Weltniveau Bitte besuchen sie uns auf d Leipziger Messe Freigelände vor Halle 17 ausführlich Information und Angebot",
            "start": 203,
            "end": 218
        },
        {
            "text": "aus d reich Produktionsprogramm d Vereinigung Balkancar können sie sich d entsprechend aussuchen Flurförderzeuge mit elektro- und Verbrennungsmotor Tragfähigkeit bis 5000 kp Elektrozug Elektroseilzug mit Tragfähigkeit bis 12500 kp Elektrokettenzug mit Tragfähigkeit bis 1000 kp Starterbatterie 6 v und 12 mit Kapazität von bis 180 Amperestunde hydraulisch Erzeugnis mit technisch Weltniveau Bitte besuchen sie uns auf d Leipziger Messe Freigelände vor Halle 17 ausführlich Information und Angebot",
            "start": 251,
            "end": 266
        },
        {
            "text": "rund 250 Kubikmeter Holz und etwa 82 Tonne Eisenträger haben d Zimmerer für diese neu Brücke die eine Tragfähigkeit von 60 Tonne haben verbauen",
            "start": 101,
            "end": 116
        },
        {
            "text": "d Walzwerk benötigen für d reibungslos Entladung d vom stahl- und Walzwerk Brandenburg kommend Bramme dringend eine Schienendampfkran mit eine Tragfähigkeit von fünf bis sieben Tonne die eine auseefallenen Kran vorübergehend ersetzen sollen",
            "start": 142,
            "end": 157
        },
        {
            "text": "diese Zuwachs allein werden für eine Antriebsanlage ausreichen die eine normal Stückgutfrachtschiff von etwa 10000 T Tragfähigkeit eine Geschwindigkeit von etwa 16 bis 17 Kn verleihen",
            "start": 116,
            "end": 131
        },
        {
            "text": "Rostock ihr Kapazität zur Reparatur von Handelsschiff bis zu eine Größe von rund 15000 Tonne Tdw Tragfähigkeit erweitern gegenwärtig d Neptunwerft in Rostock",
            "start": 96,
            "end": 111
        },
        {
            "text": "bei d Entwicklung d „mercur\"- Vollcontainerfrachter mit eine Tragfähigkeit von fast 15000 Tonne haben sich d langfristig Zusammenarbeit Rostocker Schifübauer mit d sowjetisch Auftraggeber und Konstruktionsbüro d UdSSR erneut bewähren",
            "start": 60,
            "end": 75
        },
        {
            "text": "die etwa 300 Meter lange und 30 Meter breit Schiff haben eine Tragfähigkeit von 33500 Tonne",
            "start": 61,
            "end": 76
        },
        {
            "text": "im Durchschnitt verlassen jede zweit Arbeitstag eine Kran d Werk die seine Erzeugnis für d Kunde im in- und Ausland in eine Typusreihe mit Tragfähigkeit von 20 bis 250 Tonne bereitstellen",
            "start": 138,
            "end": 153
        },
        {
            "text": "wir verkaufen 2 Elektrozug 3 1 Tragfähigkeit 1 Plattenschmiedeofen 1 Federhammei Kreisbetrieb f. Landtechnik Abteilung Instandhaltung 213 Prenzlau Tel. Prenzlau 26 61",
            "start": 30,
            "end": 45
        },
        {
            "text": "d Troa in Dorn d Schilf Fahrstuhl fahren sein 85 M lang 12 M breit und wiegen mitsamt d Wasserlulluns stattlich 1300 T. zum Vergleich diese Gewicht entsprechen etwa d von 75000 Mensch die sein d Einwohnerschaft eine Stadt wie Cottbus oder von sieben Guterzug mit je 40 Waggon zu 15 Tonne Tragfähigkeit und dabei müssen 36 M Höhenunterschied zwischen Oder und Havel überwinden werden",
            "start": 287,
            "end": 302
        },
        {
            "text": "Mittel speziell Zugprobe können d Tragfähigkeit geschweißt Bauteil exakt bestimmen werden",
            "start": 33,
            "end": 48
        },
        {
            "text": "d Herr d kohle- und Stahlrevier von Lothringen gehen es einzig und allein um eine direkt Wasserweg zu d Nordseehafen und zum Ruhrgebiet d kostspielig Eisenbahntransport d französisch Stahlausfuhr und d Koksbezüse aus d Ruhreebiet sollen durch d billig Beförderung auf Schiff mit eine Tragfähigkeit von 1500 Tonne ablösen werden",
            "start": 283,
            "end": 298
        },
        {
            "text": "seine imponierend Tragfähigkeit von 65 T stellen jede bisherig Leistungsvermögen von Kipper in d Schatten. 520 PS eine 12-Zvlinder-Dieselmotors von 22.3 1 Hubraum bewegen d 39 T schwer Koloß vorwärts wenn es sein müssen im 60-Km/h-Tempo",
            "start": 17,
            "end": 32
        },
        {
            "text": "eine Schiff haben eine Tragfähigkeit von 11700 Tdw sein etwa 185 M lang 26 M breit bei eine Tiefgang von sieben Meter",
            "start": 22,
            "end": 37
        },
        {
            "text": "andererseits werden wiederholt bekanntgeben daß d Tragfähigkeit d Luftbrücke nicht ausreichen um d gesammelt Lebensmittel nach Berlin zu bringen",
            "start": 49,
            "end": 64
        },
        {
            "text": "zu verkaufen 1 Kompl. Lastenaufzug Fahrstuhl n e u Tragfähigkeit 500 kfe 24160 ,— mdn",
            "start": 50,
            "end": 65
        },
        {
            "text": "er verfugen über 6,3 Tonne Tragfähigkeit eine maximal Ausladung von 32 Meter und sein durch eine Kletterwerk auf d verschieden Geschoßhöhe aus- bzw. einfahrbar",
            "start": 26,
            "end": 41
        },
        {
            "text": "Max Marfeld verlassen sich nicht auf d Tragfähigkeit d tausendfach erprobt Libretto",
            "start": 38,
            "end": 53
        },
        {
            "text": "jede d zwei 36000-Tonnen-Schif Fe von -interlighter Karin 26 leicht mit je 1100 Tonne Tragfähigkeit an Bord nehmen",
            "start": 85,
            "end": 100
        },
        {
            "text": "neben Härtekammerofen mit Selithstangenheizung und eine Motorkompressor für d Bahnbetrieb von normalspur- Elektro-Lok stehen eine Blektro-Karren mit eine Tagesleistung von 50 Km und eine Tragfähigkeit von Rwei Tonne zur Schau",
            "start": 186,
            "end": 201
        },
        {
            "text": "1000 Bruttoregistertonne bedeuten 1000 Tonne Gesamtrauminhalt Tdw heißen gesamt Tragfähigkeit Ladefähigkeit d Schiff an tot Gewicht",
            "start": 79,
            "end": 94
        },
        {
            "text": "schrittweise werden daher d Ausstattung mit lade- und Umschlagmechanismus wie Elektrokarren Gabel Stapeler auch solch mit 2 Tonne Tragfähigkeit und hydraulisch Uberladebrücken auf Guterbahnhof verbessern",
            "start": 129,
            "end": 144
        },
        {
            "text": "damit steigen einerseits d Gesamttonnaqe d ddr- Handelsflotte von etwa 900000 auf fast eine Million Tonne Tragfähigkeit andererseits können dadurch überaltert Schiff ausrangieren werden",
            "start": 105,
            "end": 120
        },
        {
            "text": "zur sofortig Lieferung bieten wir an obst- und Gemüsepalette 195,- M n /• ghs aufsteckrahmen t Baustahlgitter 1 1 2,- M 1 8 /• ghs 1200 x 800 Mm Tragfähigkeit 1000 kp Stapelfähigkeit 4fach bei Abnahme ab 100 Stück 3 v GHS ihr Bestellung nehmen unsere Ausrüstungsbetrieb entgegen Berlin 521 Amstadt Frledrldwtr",
            "start": 144,
            "end": 159
        },
        {
            "text": "d 28 Besatzungsmitglied d 122 M lang Schiff mit eine Tragfähigkeit von über 4000 T unterstützen d Schiffbauer in d letzte Woche vor d Auslieferung d Schiff tatkräftig damit trotz d winterlich Temperatur bei Schnee und Eis d Übergabe d Schiff termin- und qualitätsgerecht erfolgen können",
            "start": 52,
            "end": 67
        },
        {
            "text": "in d zweit Bauetappe legen d Bauarbeiter eine Stahlmanschette um d Säule wodurch d voll Tragfähigkeit garantieren sein",
            "start": 87,
            "end": 102
        },
        {
            "text": "Voraussetzung für d Anwendung d Methode sein eine speziell Transportkarre mit eine Tragfähigkeit von 350 bis 400 Kg",
            "start": 82,
            "end": 97
        },
        {
            "text": "Akkordeon Orig Firottr 60 Ba etwa 400 Kg Tragfähigkeit auch Reparatur Lammfell ja",
            "start": 40,
            "end": 55
        },
        {
            "text": "d Ausnutzung d Transportkapazität müssen auf d Weg d voll Auslastung d Tragfähigkeit und d kontinuierlich Inanspruchnahme verbessern werden",
            "start": 70,
            "end": 85
        },
        {
            "text": "d 84 Meter lang Schiff haben eine Tragfähigkeit von 2959 Tonne und können sowohl Schüttgut als auch Holzladung transportieren",
            "start": 33,
            "end": 48
        },
        {
            "text": "es lügen im Wesen d aufstrebend vormonopolistisch Kapitalismus Beqründet daß Siemens seine Idee d nötig materiell Tragfähigkeit in Gestalt eine klein Unternehmen geben die er mit d Mechaniker Halske als berliner Telegraphenanstalt 1847 gründen diese sekundär Seite im Leben d verdienstvoll Forscher nehmen d Vertreter d deutsch Monopolkapital zum Anlaß Werner von Siemens in eine Repräsentant deutsch Unternehmergeist und Ahnherr d Monopolkapital umfälschen",
            "start": 113,
            "end": 128
        },
        {
            "text": "1924 werden hier d erst sowjetisch Lastkraftwagen herstellen gegenwärtig verlassen 200000 LKW von vier bis sechs Tonne Tragfähigkeit d Montageband",
            "start": 118,
            "end": 133
        },
        {
            "text": "d Tragfähigkeit können durch Anschluß eine Seitenwagen auf etwa 800 T vergrößern werden",
            "start": 1,
            "end": 16
        },
        {
            "text": "er nehmen rund 80 Prahme von je 380 Tonne Tragfähigkeit auf die am jeweilig Bestimmungsort zu Wasser lassen und durch Schlepper an d Küste oder auf klein Fluß stromauf bugsieren werden",
            "start": 41,
            "end": 56
        },
        {
            "text": "bei rund 20000 T Tragfähigkeit besitzen d Laderaum auch mobil Autohängedeck für d pkw- Transport",
            "start": 16,
            "end": 31
        },
        {
            "text": "neben modern Navigationsmittel verfügen sie vor alle über eine groß Tragfähigkeit bis zu 20000 Tonne",
            "start": 67,
            "end": 82
        }
    ]
}