{
    "1": [
        {
            "text": "d Bestimmungsort diese Truppenteil sein noch nicht bekannt vorläufig sein er auf d benachbart Dorf Weizenrodau Wilkau Nischendorf Kirschdorf etc. einquartieren",
            "start": 22,
            "end": 35
        },
        {
            "text": "seine paar Bataillon bei Charleroi haben keine Kanone und unsere überstark Avantgarde sein Blücher bei Ligny und meine Truppenteil bei Quatrebras vorwärts d Tanz",
            "start": 118,
            "end": 131
        },
        {
            "text": "d Tilsiter Friede haben zur Entwaffnung so viel Regiment führen natürlich auch zur Entlaßung jen Truppenteil die unter d Name d marwitz'schen Freicorps in Preußen und Pommern bilden werden sein",
            "start": 96,
            "end": 109
        },
        {
            "text": "nach d Haltung d hannoversch Truppenteil im Krieg sein es nicht wahrscheinlich daß eine welfisch Aufstand in d Heimat eine erheblich Umfang haben annehmen können wenigstens nicht so lange unsere vorgehen in Frankreich siegreich sein",
            "start": 28,
            "end": 41
        },
        {
            "text": "nach d Ausf Verordn. Art. 2 gehören dahin d Besatzung d Festung und befestigt Küstenort neuformiert Truppenteil so lange sie sich im Formationsorte befinden und Truppenteil welche durch eine ausdrücklich Erklärung d kommandierend General als zur Besatzung d Ort bestimmt bezeichnen werden in welche sie sich befinden oder in welchen sie einrücken",
            "start": 99,
            "end": 112
        },
        {
            "text": "nach d Ausf Verordn. Art. 2 gehören dahin d Besatzung d Festung und befestigt Küstenort neuformiert Truppenteil so lange sie sich im Formationsorte befinden und Truppenteil welche durch eine ausdrücklich Erklärung d kommandierend General als zur Besatzung d Ort bestimmt bezeichnen werden in welche sie sich befinden oder in welchen sie einrücken",
            "start": 160,
            "end": 173
        },
        {
            "text": "sie erfolgen in d Regel sofort seitens d Truppenteil ausnehmen sein d Vorspann zur Anfuhr d verpflegungs- und Bivouaksbedürfnisse und d Fouragebedarf für welchen d Betrag monatlich bei d Intendantur zu liquidieren sein",
            "start": 40,
            "end": 53
        },
        {
            "text": "oft stocken d Fahrt Reiterei avancieren gegen Tun-Tsau während ander Truppenteil und d Gepäck in voll Rückzug begreifen sein",
            "start": 68,
            "end": 81
        },
        {
            "text": "euer Hochwohlgebore ersuchen ich ergeben alle Kommando d resp. Truppenteil im hiesig Departement darauf gefälligst aufmerksam zu machen daß es demütigend für d königlich Truppe sein wenn vor ihr Auge aufrührerisch Flugschrift und Plakat verteilen Resp. öffentlich anheften werden",
            "start": 62,
            "end": 75
        },
        {
            "text": "h.o. ii §. 27 Z. 6. ebenso bleiben sie beim Aufenthaltswechsel innerhalb d Gebiet ihr Kontingentsherr bei diejenige Truppenteil in die Offizierkorps sie in Folge ihr Beförderung eintreten sein solange sie nicht zu eine ander Truppenteil versetzen werden",
            "start": 115,
            "end": 128
        },
        {
            "text": "h.o. ii §. 27 Z. 6. ebenso bleiben sie beim Aufenthaltswechsel innerhalb d Gebiet ihr Kontingentsherr bei diejenige Truppenteil in die Offizierkorps sie in Folge ihr Beförderung eintreten sein solange sie nicht zu eine ander Truppenteil versetzen werden",
            "start": 224,
            "end": 237
        },
        {
            "text": "da alle Truppenteil d Befehl d Kaiser unbedingt Folge leisten müssen so ergeben sich daß diese Anordnung unmittelbar vom Kaiser an d betreffend Truppen-Kommando-Behörde ergehen können",
            "start": 7,
            "end": 20
        },
        {
            "text": "3. d kommandierend General sein d Militair-Befehlshaber in d Armeekorps-Bezirk ihr Befehl sein daher auch d zum Verband eine ander Armeekorps gehörend Truppenteil unterstellen wenn dieselbe in d armeekorps- Bezirk ihr Garnisonsort erhalten und sie sein befugen gegen d Civilbehörde alle zu ihr Armeekorps-Bezirk gehörend Staat alle diejenige amtlich Rechte zur Geltung zu bringen welche im Militairbefehl enthalten sein",
            "start": 150,
            "end": 163
        },
        {
            "text": "2. gegen Militärperson welche zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören",
            "start": 43,
            "end": 56
        },
        {
            "text": "dieselbe Reibung zwischen Artillerist und Soldat ander Truppenteil die letzthin in Trier und ander Ort vorfallen sein fangen an auch hier eintreten",
            "start": 54,
            "end": 67
        },
        {
            "text": "auch sein in d Tat in d letzte Tag mit Heranziehung früh hier garnisoniert gewesen Truppenteil d Anfang machen werden",
            "start": 82,
            "end": 95
        },
        {
            "text": "d Dichter brechen plötzlich ab um an eine ander Stelle anknüpfen so daß er wie eine Feldherr erscheinen die bald bei diese bald bei jen Truppenteil sich aufhalten bald diese bald jene fördern bis er sie sämtlich genügend vorschieben haben um sie nun für eine unerwartet Totalwirkung zu vereinigen",
            "start": 135,
            "end": 148
        },
        {
            "text": "nach d ausführungs- Instr. 14 müssen d Ortsvorstand d Truppenteil noch vor Beginn d dritt Monat unter Angabe d neu Quartierbezirk davon in Kenntnis setzen daß eine solch Maßregel beabsichtigen werden",
            "start": 53,
            "end": 66
        },
        {
            "text": "d Verlust seine Truppenteil sein nicht unbedeutend sein er selbst kommen gesund heraus und erhalten nur ähnlich wie bei Jena wo sein Hut mehrfach durchlöchern werden sein eine Kugel durch d Mantel",
            "start": 15,
            "end": 28
        },
        {
            "text": "d Bundesfürst und Senat sein verfassungsmäßig d Recht gewährleisten zu polizeilich Zwecke nicht bloß ihr eigen Truppe zu verwenden sondern auch alle ander Truppenteil d Reichsheer welche in ihr Landergebiet dislozieren sein zu requirieren diese Recht sein d notwendig Korrelat zu d kaiserlich Dislokationsrecht",
            "start": 154,
            "end": 167
        },
        {
            "text": "im 3. Jägerkorps und 10. Linienbataillon haben man aber gar nicht erst fragen sondern d Offizierkorps haben eine Adresse in jede Truppenteil zu Stand bringen d Bonin zuschicken und nachher erst d Mannschaft sagen",
            "start": 128,
            "end": 141
        },
        {
            "text": "bei diese Truppenteil befinden sich auch jen Kartätschenheld die noch nie sein Wort gebrechen die d Gras wachsen sehen und hören",
            "start": 9,
            "end": 22
        },
        {
            "text": "andererseits werden diejenige Truppenteil die seit d Frühjahr bis zu d November-Ereignis ununterbrechen in d Hauptstadt garnisonieren dieselbe aber seit d Einrücken d Garde verlassen wie z. B. d Füsilier-Bataillon d 24. Regiment wieder nach Berlin ziehen werden",
            "start": 29,
            "end": 42
        },
        {
            "text": "sein Heer sein nicht nur völlig ermatten sondern auch in seine taktisch Gliederung ganz gebrechen d lang Kampf haben alle Truppenteil wirr durcheinander schütteln aus d Trümmer d beide prächtig Reiterbrigade Ponsonby und Somerset stellen man soeben zwei Schwadron zusammen",
            "start": 121,
            "end": 134
        },
        {
            "text": "von d im Offizier-Examen Bestehene werden bei eintretend Vakanz d d Anciennetät nach alt Portepeefähnrich d König zum Offizier vorschlagen nachdem d Offizier-Korps d betreffend Truppenteil in eine eigen d Vorschlag beizufügend Protokoll erklären haben daß es d Vorzuschlagende für würdig erachten in seine Mitte zu treten und nachdem in eine besondere Attest bezeugen sein daß dieselbe d eine Offizier nötig praktisch Dienstkenntnis besitzen",
            "start": 176,
            "end": 189
        },
        {
            "text": "d Begriff d Truppe umfassen d gesamt bewaffnet Macht einschließlich d Marine und zwar nicht nur d in eine eigentlich Militairdienst-Verhältniß stehend Person sondern auch d Heergefolge er bedeuten ferner nicht nur geschließen Truppenkörper sondern auch einzeln auf d Marsch oder auf eine Kommando befindlich Person oder Truppenteil insbesondere auch d zum Dienst einberufen Rekrut Reservist oder Landwehrleute u. s. W",
            "start": 319,
            "end": 332
        },
        {
            "text": "nein ad 3 erklären er es sein Gebrauch wenn verschieden Armeekorps und Truppenteil sich in eine Provinz zusammenfinden d Oberbefehl eine Einzige zu übergeben ad 4 daß d politisch Lage d Ding in Deutschland d Bewegung in diese Stadt es notwendig machen auf alle Ding gerußt zu sein",
            "start": 70,
            "end": 83
        },
        {
            "text": "auch hinsichtlich d bürgerlich Prozeßverfahren ausnehmen d Zwangsvollstreckung bestehen für Militairpersonen keine abweichend Vorschrift mit d alleinig Ausnahme daß d Zustellung für eine Unteroffizier oder eine Gemeine d aktiv Heer oder d aktiv Marine an d Chef d zunächst vorgesetzt Kommandobehörde d Kompanie Schwadron Batterie u. s. W. erfolgen müssen und daß Zustellung an Person welche zu eine im Ausland befindlich oder zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören mittels Ersuchen d vorgesetzt Kommandobehörde erfolgen können",
            "start": 439,
            "end": 452
        },
        {
            "text": "es sein jedoch jede jung Mann überlassen schon nach vollendet 17. Lebensjahr wenn er d nötig moralisch und körperlich Qualifikation haben freiwillig in d Militärdienst eintreten W.G. 10. wer von diese Recht Gebrauch machen können d Truppenteil bei welche er seine aktiv Dienstpflicht genügen wollen Auswählen. w.g. §. 17 abf. 2 d nah Vorschrift über d freiwillig Eintritt zum dreijahrig aktiv Dienst enthalten d W.O. i §. 83--87",
            "start": 231,
            "end": 244
        },
        {
            "text": "3. zu d Rechte d militärisch Dienstherr gehören nach d historisch Entwicklung d Militärrecht d Gerichtsherrlichkeit in Strafsache dieselbe stehen daher d Kontingentsherr rücksichtlich ihr Truppenteil zu",
            "start": 187,
            "end": 200
        },
        {
            "text": "d Liste über d Offizier Militairärzte und ober Militairbeamten d Beurlaubtenstandes heiß Rangliste d Liste über d Mannschaft d Reserve und Landwehr und über d zur Disposition d Truppenteil beurlaubt Mannschaft heiß Landwehr-Stammrolle d Liste über d übrig zum Beurlaubtenstande gehörig Mannschaft und über d Ersatzreservist erst Klasse heiß Kontrolleeste außerdem werden zur Aufrechterhaltung und Übersicht und zur Erleichterung d Einberufung Auszug aus diese 3 Liste führen welche Hilfesliste heißen",
            "start": 176,
            "end": 189
        },
        {
            "text": "heute organisieren werden morgen diese Kolonne zu ihr Truppenteil abmarschieren und sich unter d Befehl eine von unsere Regierung bezeichnen hoch Offizier stellen",
            "start": 53,
            "end": 66
        },
        {
            "text": "er machen in d genennt Truppenteil die sehr bald in Name und Erscheinung sich Borussificirte d Schlacht bei Lützen und Bautzen mit treten dann zu d freiwillig Jäger über nehmen Teil an d Kampf d yorksch Korps und sein unter die die zwei Mal in Paris einziehen",
            "start": 22,
            "end": 35
        },
        {
            "text": "d Lehrer sein Offizier welche für d Dauer diese Verwendung aus d Etat ihr Truppenteil ausscheiden und eine in sich geschließen Offizier-Korps-Verband bilden",
            "start": 73,
            "end": 86
        },
        {
            "text": "Rekrut die Bebeits ausheben oder Freiwillige die von eine Truppenteil bereits annehmen sein verüben wenn sie sich d Dienst durch Entfernung aus d Bundesgebiet entziehen d Delikt d Fahnenflucht und sein nach Maßgabe d Militair-Strafgesetzbuchs zu bestrafen",
            "start": 57,
            "end": 70
        },
        {
            "text": "als Rat werden d Deputation erteilen d Versammlung d Stadtverordnete mögen nochmals bei d General-Kommando in Breslau um Versetzung jen Truppenteil nachsuchen jedoch nicht mit Sicherheit darauf bauen",
            "start": 135,
            "end": 148
        },
        {
            "text": "d einzeln Truppenteil müssen auf Grundlage d für sie gegeben verpflegungs- Etat wirtschaften und Rechnung legen und d Veranschlagung in d einzeln Ausgabe-Titel d Militair-Etats d Reich beruhen auf d in d Verpflegungs-Etat d Truppenteil normiert Kopfstärke",
            "start": 9,
            "end": 22
        },
        {
            "text": "d einzeln Truppenteil müssen auf Grundlage d für sie gegeben verpflegungs- Etat wirtschaften und Rechnung legen und d Veranschlagung in d einzeln Ausgabe-Titel d Militair-Etats d Reich beruhen auf d in d Verpflegungs-Etat d Truppenteil normiert Kopfstärke",
            "start": 223,
            "end": 236
        },
        {
            "text": "Fritz die sich um alle bekümmern haben sehr bald d einzeln Truppenteil kennen lernen und machen nun d erfahren Erklärer",
            "start": 58,
            "end": 71
        },
        {
            "text": "alle rückstehend Truppenteil die wir passieren zeigen d zuversichtlich Stimmung ja ausgelaßen Heiterkeit",
            "start": 16,
            "end": 29
        },
        {
            "text": "d Freiwillige stehen d Wahl d Truppenteil bei welche sie ihr aktiv Dienstpflicht genügen wollen innerhalb d ganz Reich frei",
            "start": 29,
            "end": 42
        },
        {
            "text": "eine Freiwillige welche d Mittel zu seine Unterhalt fehlen dürfen ausnahmsweise mit Genehmigung d Generalkommando in d Verpflegung d Truppenteil aufnehmen werden",
            "start": 132,
            "end": 145
        },
        {
            "text": "d. h. d d Truppenteil als solch gehörend Pferd im Gegensatz zu d Chargenpferd d Offizier und d im Privateigentum d Offizier stehend Pferd",
            "start": 9,
            "end": 22
        },
        {
            "text": "durch d Generalkommando können d Kapitulation vor Ablauf d Kapitulationszeit aufheben werden wenn bei fortsetzen schlecht Führung d Kapitulant durch d lang Verbleiben dieselbe im Dienst d Interesse d Truppenteil schädigen werden",
            "start": 199,
            "end": 212
        },
        {
            "text": "d Aufenthalt in d Schule dauern in d Regel drei ausnahmsweise zwei Jahr d Einzustellende müssen wenigstens 17 Jahr und höchstens 20 Jahr alt sein d erforderlich Vorkenntnis besitzen und sich zu eine vierjahrig aktiv Dienstzeit nach erfolgt Überweisung aus d Unteroffizierschule an eine Truppenteil verpflichten",
            "start": 285,
            "end": 298
        },
        {
            "text": "was d Augustereignis betreffen so sein es allerdings bekannt genug wie sehr dadurch d Zuneigung fast alle Bürger Köln für d betreffend Truppenteil so wie für d hoch Civilbehörde schwinden bekannt aber noch und d Erinnerung nah stehend sein d schön und edel Haltung unsere Vaterlandsverteidiger in d jung Zeit schwer Prüfung sowohl auf d ganz deutsch Boden wie auch besonders in Köln so daß d Grund die dort für eine Absonderung sprechen gegenwärtig gerade eine Annäherung wünschenswert erscheinen lassen",
            "start": 134,
            "end": 147
        },
        {
            "text": "behufs Erhaltung d unentbehrlich Einheit in d Administration Verpflegung Bewaffnung und Ausrüstung alle Truppenteil sein d bezüglich künftig ergehend Anordnung für d preußisch Armee d Kommandeur d übrig Kontingent durch d Art. 8 nr. 1 bezeichnet Ausschuß für d Landheer und d Festung zur Nachachtung in geeignet Weise mitteilen",
            "start": 103,
            "end": 116
        },
        {
            "text": "in diese Beziehung geben man schon d Tag d Ausmarsch d 15. oder 16. C. und d Bestimmungsort Magdeburg diese Truppenteil an wie es jetzt scheinen etwas zu voreilig",
            "start": 107,
            "end": 120
        },
        {
            "text": "c hinsichtlich diejenige Betrag welche d einzeln Truppenteilen d deutsch Heer und d Kriegsmarine zur Selbstbewirtschaftung überweisen werden beschränken sich d Prüfung d Rechnungshof auf d Verausgabung dieselbe an d betreffend Truppenteil im Ganze",
            "start": 226,
            "end": 239
        },
        {
            "text": "so viel sein sicher daß d König von Neapel stark Truppenteil dahin abschicken haben",
            "start": 48,
            "end": 61
        },
        {
            "text": "4. d Quartiergeber können demnach seine Forderung immer nur gegen d Gemeindevorstand nicht gegen d Intendantur oder d Truppenteil geltend machen",
            "start": 117,
            "end": 130
        },
        {
            "text": "d Maultier sein diese Truppenteil vor eine Woche abhanden kommen und bis man sie wieder einfangen haben werden sollen hier lagern werden",
            "start": 21,
            "end": 34
        },
        {
            "text": "d Abmarsch diese sämtliche Truppenteil zu ihr Bestimmungsort sollen zwischen d 21. und 24. d. geschehen",
            "start": 26,
            "end": 39
        },
        {
            "text": "Besitzen sie eine vollständig Kataster alle Truppenteil die ins Feld rücken setzen d Gargazin hinzu",
            "start": 43,
            "end": 56
        },
        {
            "text": "24. etwaig Beschwerdepunkt welche von d Lehrer im Lauf d Semester oder durch d Zensurliste d Kommission anzeigen werden haben dieselbe sofort d Befehlshaber d betr. Truppenteil mitteilen die nach 88. d Milit.-Kirchenordn. für d möglichst schleunig Abstellung dieselbe sorgen müssen",
            "start": 164,
            "end": 177
        },
        {
            "text": "d offizier- Aspirant müssen nach ihr Entlaßung aus d aktiv Dienst eine achtwocheentlich Übung absolvieren um ihr dienstlich und außerdienstlich Befähigung zum Offizier dartuen am Schluß d Dienstleistung tragen d Befehlshaber d Truppenteil bei welche sie d Übung machen in d Überweisungsnationale ein ob er einverstanden sein daß d betreffend Offizier-Aspirant zum Reserve-Offizier d Truppenteil Beziehw zum Landwehr-Offizier in Vorschlag bringen werden hierauf müssen sich d Offizier-Aspirant zur Offizierwahl stellen",
            "start": 226,
            "end": 239
        },
        {
            "text": "d offizier- Aspirant müssen nach ihr Entlaßung aus d aktiv Dienst eine achtwocheentlich Übung absolvieren um ihr dienstlich und außerdienstlich Befähigung zum Offizier dartuen am Schluß d Dienstleistung tragen d Befehlshaber d Truppenteil bei welche sie d Übung machen in d Überweisungsnationale ein ob er einverstanden sein daß d betreffend Offizier-Aspirant zum Reserve-Offizier d Truppenteil Beziehw zum Landwehr-Offizier in Vorschlag bringen werden hierauf müssen sich d Offizier-Aspirant zur Offizierwahl stellen",
            "start": 382,
            "end": 395
        },
        {
            "text": "diese Modifikation bestehen teils in Erschwerung indem d Wehrpflichtige für seine Bekleidung Ausrüstung und Verpflegung auf eigen Kosten Sorge tragen müssen teils in Erleichterung unter die d wichtig und hervorragend d Wahl d Truppenteil und d Verkürzung d aktiv Dienstzeit im Frieden auf eine Jahr sein",
            "start": 225,
            "end": 238
        },
        {
            "text": "Bedingung für d Zulaßung zur Schule sein für Artillerist daß sie nach bestehen Armee-Offizier-Examen 2 Jahr für Ingenieur daß sie nach bestehen Armee-Offizier-Examen 1 Jahr im praktisch Dienst beim Truppenteil sein sein",
            "start": 197,
            "end": 210
        },
        {
            "text": "d Bundesfeldherr dagegen haben d Oberbefehl über d gesamt Bundesarmee d Oberaufsicht über d Vollzähligkeit und Kriegstüchtigkeit alle Truppenteil d Recht zur Inspektion dieselbe d Bestimmung d Präsenzstand und d Gliederung d Contingente d Befugnis innerhalb d Bundesgebiet Festung anlegen und d Mitglied d Bundesrats-Ausschuß für d Landheer und d Festung und für d Seewesen zu ernennen ebenso stehen er als Bundesfeldherr d Recht zu jede Teil d Bundesgebiet in Kriegszustand zu erklären sowie d Vollstreckung eine etwa erforderlich Bundsexekution",
            "start": 133,
            "end": 146
        },
        {
            "text": "ermächtigen zum Abschluß d Kapitulation sein d Befehlshaber eine Truppenteil Regiment Selbsttest",
            "start": 64,
            "end": 77
        },
        {
            "text": "unmittelbar darauf erhalten er d Befehlführung eine abgesondert Truppenteil und d allgemein Auftrag d Feind auf seine Rückzug alle möglich Abbruch zu tun",
            "start": 63,
            "end": 76
        },
        {
            "text": "im Übrige sein d Fahneneid für diejenige Militairpflichtigen welche ihr Dienstpflicht nicht bei eine Truppenteil d Bundesstaat genügen die sie angehören feststellen werden durch d Kabinetts-Ordre vom 14. Dezemb. 1867 Armee-V. Bl. 1867 S. 179",
            "start": 100,
            "end": 113
        },
        {
            "text": "bei d Ober-Ersatzkommission sein dagegen d Stimme d militärisch Mitglied maßgebend nicht nur für unaufschiebbar vorläufig Maßregel sondern auch bei d Entscheidung über d körperlich Brauchbarkeit d Militairpflichtigen und d Verteilung d ausgeheben Mannschaft auf d verschieden Waffengattung und Truppenteil durch diese Vorschrift werden d gegenseitig Verhältnis d Civilverwaltung und d Militairverwaltung bei d Ersatzgeschäft regeln und zwar so daß d militärisch Interesse überall voll Wahrung finden",
            "start": 293,
            "end": 306
        },
        {
            "text": "durch Übereinkunft zwischen d Truppenteil und d Kapitulant wenn d häuslich Verhältnis dieselbe seine Entlaßung dringend wünschenswert machen",
            "start": 29,
            "end": 42
        },
        {
            "text": "für einige Truppenteil eine wenig mehr für andere wenige",
            "start": 10,
            "end": 23
        },
        {
            "text": "auch in denjenig Kontingent welche in d Verband d preußisch Armee aufnehmen werden sein sein d Landesherr eine Rest diese äußer Bekundung ihr Kontingentsherrlichkeit lassen werden indem besondere Bestimmung über d Helmdekoration Kokarde Schärpe Portepee Epaulette Achselstück und Achselklappe d betreffend Truppenteil verabreden werden sein durchweg sein d Regel anerkennen daß d ihr Dienstpflicht genügend Wehrpflichtige neben d Kokarde d Truppenteil in die sie dienen d Kokarde d Staat die sie angehören tragen",
            "start": 305,
            "end": 318
        },
        {
            "text": "auch in denjenig Kontingent welche in d Verband d preußisch Armee aufnehmen werden sein sein d Landesherr eine Rest diese äußer Bekundung ihr Kontingentsherrlichkeit lassen werden indem besondere Bestimmung über d Helmdekoration Kokarde Schärpe Portepee Epaulette Achselstück und Achselklappe d betreffend Truppenteil verabreden werden sein durchweg sein d Regel anerkennen daß d ihr Dienstpflicht genügend Wehrpflichtige neben d Kokarde d Truppenteil in die sie dienen d Kokarde d Staat die sie angehören tragen",
            "start": 439,
            "end": 452
        },
        {
            "text": "Abg Kampf d bedeutend Truppenmacht welche seit lang Zeit in d Provinz Brandenburg und namentlich in d Nähe d Hauptstadt konzentrieren sein erregen im Volk in immer hoch Grad Unruhe und Besorgnis um so mehr als über d Stärke d betreffend Truppenteil bestimmt nicht bekannt sein",
            "start": 236,
            "end": 249
        },
        {
            "text": "2. gegen Militärperson welche zu eine mobil Truppenteil oder auf eine in Dienst gestellt Kriegsfahrzeug einberufen werden für d Dauer diese Verhältnis",
            "start": 43,
            "end": 56
        },
        {
            "text": "29. d Betrag diese Liquidation werden auf Anweisung d Kommission von d Kasse d d Besatzung bildend Truppenteil oder wenn mehrere zu dieselbe gehören d von d Garnison-Befehlshaber dazu zu bestimmend Truppenteil an d Lehrer oder Vorstand d Schule gegen die unter d Liquidation zu schreibend Quittung zahlen",
            "start": 98,
            "end": 111
        },
        {
            "text": "29. d Betrag diese Liquidation werden auf Anweisung d Kommission von d Kasse d d Besatzung bildend Truppenteil oder wenn mehrere zu dieselbe gehören d von d Garnison-Befehlshaber dazu zu bestimmend Truppenteil an d Lehrer oder Vorstand d Schule gegen die unter d Liquidation zu schreibend Quittung zahlen",
            "start": 197,
            "end": 210
        },
        {
            "text": "da jedoch eine Verstärkung d Garnison nicht beabsichtigen werden so sollen eine entsprechend Anzahl jetzt hier stehend Truppenteil an d Ort schicken werden wo sie zuletzt sechs Monat ununterbrechen sich aufhalten haben",
            "start": 118,
            "end": 131
        },
        {
            "text": "er befehlen einfach eine neu Formation d sächsisch Regiment wozu er unzweifelhaft befugen sein und wollen d Vereidigung d an Preußen kommend Truppenteil so lange vertagen bis Friedrich August sie d alt Eid entbinden haben",
            "start": 140,
            "end": 153
        },
        {
            "text": "d Oberst Harder Kommandeur d 16. Infanterie-Regiment haben d Offizier Unteroffizier und Soldat jen Truppenteil zur Würdigung d jung politisch Ereignis eine Schrift betiteln eine Stimme aus OberSchlesien übergeben in welche es unter Andere heißen",
            "start": 98,
            "end": 111
        },
        {
            "text": "so lange dieselbe noch dienstbrauchbar sein dürfen sie gegen ihr Willen nur ausnahmsweise wenn gewichtig Grund vorliegen und nach sechsmonatlich Kündigung aus d Dienst entlassen werden nachdem d Genehmigung d general- Kommando hierzu einholen werden sein Kapitulant die Kapitulation während d mobil Zustand oder eine vom Kaiser angeordnet außergewöhnlich Verstärkung ihr Truppenteil ablaufen dürfen ihr Entlaßung aus d Dienst erst bei d Demobilmachung oder Überführung ihr Truppenteil auf d Friedensstand fordern",
            "start": 370,
            "end": 383
        },
        {
            "text": "so lange dieselbe noch dienstbrauchbar sein dürfen sie gegen ihr Willen nur ausnahmsweise wenn gewichtig Grund vorliegen und nach sechsmonatlich Kündigung aus d Dienst entlassen werden nachdem d Genehmigung d general- Kommando hierzu einholen werden sein Kapitulant die Kapitulation während d mobil Zustand oder eine vom Kaiser angeordnet außergewöhnlich Verstärkung ihr Truppenteil ablaufen dürfen ihr Entlaßung aus d Dienst erst bei d Demobilmachung oder Überführung ihr Truppenteil auf d Friedensstand fordern",
            "start": 472,
            "end": 485
        },
        {
            "text": "werden d Truppenteil in welche eine Einjährig-Freiwillige dienen in Friedenszeit in eine ander Garnison verlegen so werden d Freiwillige auf seine Wunsch zu eine in d Garnison oder in d Nähe dieselbe verbleibend Truppenteil versetzen w.o. i §. 94 Z. 10",
            "start": 8,
            "end": 21
        },
        {
            "text": "werden d Truppenteil in welche eine Einjährig-Freiwillige dienen in Friedenszeit in eine ander Garnison verlegen so werden d Freiwillige auf seine Wunsch zu eine in d Garnison oder in d Nähe dieselbe verbleibend Truppenteil versetzen w.o. i §. 94 Z. 10",
            "start": 211,
            "end": 224
        },
        {
            "text": "zu erwähnen sein hier auch d Recht d Kaiser innerhalb d Bundesgebiet d Garnison zu bestimmen R.-V. Art. 63 Abs. 4 und andererseits d Recht d Einzelstaat zu polizeilich Zwecke nicht bloß ihr eigen Truppe zu verwenden sondern auch alle ander Truppenteil d Reichsheer welche in ihr Landergebiet dislozieren sein zu requirieren R.-V. Art. 66 Abs. 2.",
            "start": 239,
            "end": 252
        },
        {
            "text": "Tuch und ander Material sowie Montierungsstück erhalten d Truppenteil entweder in natura aus d Montierungsdepot oder sie schaffen dieselbe im Weg d öffentlich Submissionsverfahren an",
            "start": 57,
            "end": 70
        },
        {
            "text": "in Elsaß-Lothringen bestimmen sich d Passivlegitimation und Prozeßvertretung nach d Kontingent zu welche d Truppenteil gehören in die d Militärdienst leisten werden sein Resp. nach d Kontingentsherr zu welche d Offizier Militairbeamte u. s. W. in eine Militair-Dienstverhältniß gestehen haben",
            "start": 106,
            "end": 119
        },
        {
            "text": "d Zweck d Landlieferung sein d Füllung d Kriegsmagazin sie haben also nicht wie d d Gemeinde auferlegt Kriegslast d Bestimmung d augenblicklich Bedürfnis d Truppenteil unmittelbar abhelfen sondern sie sollen zur Ansammlung d Vorrat dienen welche zu eine ordnungsmäßig Unterhalt d bewaffnet Macht im Weg d Magazinverpflegung erforderlich sein",
            "start": 155,
            "end": 168
        },
        {
            "text": "Am. 128. Wohl können sich während d Schlacht Truppenteil als Kriegsgefangene ergeben aber d Lösung d Verhältnis auf Ehrenwort hin werden als d Kriegssitte zuwider betrachten",
            "start": 44,
            "end": 57
        },
        {
            "text": "von diese arisch Truppenteil wie er er nennen sagen Renan",
            "start": 16,
            "end": 29
        },
        {
            "text": "als Wohnsitz d Militärperson welche zu eine Truppenteil gehören die im deutsch Reich keine Garnisonort haben gelten in Ansehung d Gerichtsstand d letzte deutsch Garnisonort d Truppenteil",
            "start": 43,
            "end": 56
        },
        {
            "text": "d Schulcommission benachrichtigen sodann d Truppenteil etc. welcher Schule d zu sie gehörend Kind überweisen werden sein",
            "start": 42,
            "end": 55
        },
        {
            "text": "d Soldat dieselbe keilen sich sogleich mit d hiesig Bummler und mit ihr Kamerad ander Truppenteil wahrscheinlich um von ihr Ruhm nichts einbüßen",
            "start": 85,
            "end": 98
        },
        {
            "text": "d er zustehend Dislokationsrecht ermächtigen er die zur Besatzung zu verwendend Truppenteil aus alle Kontingent zu wählen und d Art und Zahl nach zu bestimmen",
            "start": 79,
            "end": 92
        },
        {
            "text": "Verfügung ihr Gültigkeit mit d Ablauf eine Jahr von d Tag ab an welche d Truppenteil zu die d Testator gehören Demobil machen sein oder d Testator aufhören haben zu d mobil Truppenteil zu gehören oder als Kriegsgefangene oder Geißel aus d Gewalt d Feind entlassen sein d Form unter die unter d angegeben Voraussetzung letztwillig Verfügung errichten werden können sein entweder eigenhändig Niederschrift und Unterschrift durch d Testator oder Unterzeichnung d Willenserklärung durch d Testator und durch zwei Zeuge oder statt d letztere durch eine Auditeur oder Offizier oder endlich mündlich Erklärung d letzte Willen zu Protokoll welche von eine Auditeur oder Offizier unter Zuziehung zweier Zeuge oder noch eine Auditeur oder Offizier aufnehmen d Testator vorlesen und von d Auditeur oder Offizier und d Zeuge unterschreiben sein",
            "start": 72,
            "end": 85
        },
        {
            "text": "Verfügung ihr Gültigkeit mit d Ablauf eine Jahr von d Tag ab an welche d Truppenteil zu die d Testator gehören Demobil machen sein oder d Testator aufhören haben zu d mobil Truppenteil zu gehören oder als Kriegsgefangene oder Geißel aus d Gewalt d Feind entlassen sein d Form unter die unter d angegeben Voraussetzung letztwillig Verfügung errichten werden können sein entweder eigenhändig Niederschrift und Unterschrift durch d Testator oder Unterzeichnung d Willenserklärung durch d Testator und durch zwei Zeuge oder statt d letztere durch eine Auditeur oder Offizier oder endlich mündlich Erklärung d letzte Willen zu Protokoll welche von eine Auditeur oder Offizier unter Zuziehung zweier Zeuge oder noch eine Auditeur oder Offizier aufnehmen d Testator vorlesen und von d Auditeur oder Offizier und d Zeuge unterschreiben sein",
            "start": 172,
            "end": 185
        },
        {
            "text": "in d Regel sein dieselbe auf mindestens eine Jahr festsetzen Person welche in eine Unteroffiziersschule behufs ihr Ausbildung aufnehmen werden müssen sich zu eine 4 jährig aktiv Dienstzeit nach erfolgt Überweisung an eine Truppenteil verpflichten",
            "start": 221,
            "end": 234
        },
        {
            "text": "beide Turner bleiben seitdem vereinen sie dienen in demselben Truppenteil d Garde sie fechten am 3. Juli bei Königgrätz und abermals an eine heiß Augusttag heiß als jen Wandertag die sie 8 Jahr vorher zur Königs-Eiche führen haben stürmen sie gemeinschaftlich gegen St. privat",
            "start": 61,
            "end": 74
        },
        {
            "text": "d Bundesfürst und Senat sein im Art. 66 Abs. 1 d R. V. gewiß Rechte hinsichtlich alle ihr Gebiet angehörend Truppenteil einräumen",
            "start": 107,
            "end": 120
        },
        {
            "text": "es sein aus d Kriegs-Ministerium d Befehl erlassen werden daß noch mehrere preußisch Truppenteil von verschieden Richtung aus unverzüglich nach Dresden aufbrechen sollen",
            "start": 84,
            "end": 97
        },
        {
            "text": "in denjenig Garnisonort wo mehrere Civilschule benutzen werden werden diese in d Art geschehen können daß d Kommission für jede Kind eine Zettel mit d Name dieselbe und d zu besuchend Schule ausfertigen lassen und diese Zettel an d betr. Truppenteil oder Behörde übersenden um d Eltern d Kind einhändigen und von letztere bei ihr Eintritt in d Schule d Vorsteher oder Lehrer dieselbe überliefern zu werden",
            "start": 237,
            "end": 250
        },
        {
            "text": "auf Wunsch d Reserveoffizier können d Überführung zur Landwehr jedoch unterbleiben falls d Truppenteil sich damit einverstanden erklären d Gesamtdauer d Dienstpflicht werden dadurch nicht verändern d Überführung von Offizier d Beurlaubtenstandes zum Landsturm finden jedoch auch im Frieden nicht Ipso euer statt sondern nur auf Grund eine von sie einzureichend und genehmigt Abschiedsgesuche",
            "start": 90,
            "end": 103
        },
        {
            "text": "Zustellung an Person welche zu eine im Ausland befindlich oder zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören können mittels Ersuchen d vorgesetzt Kommandobehörde erfolgen",
            "start": 76,
            "end": 89
        },
        {
            "text": "d Coburger Sebaldt machen d Truppenteil aufmerksam daß es demütigend für d königlich Truppe sein wenn vor ihr Auge aufrührerisch Flugschrift und Plakat verteilen Resp. öffentlich anheften werden",
            "start": 27,
            "end": 40
        },
        {
            "text": "d Haft zur Erzwingung d Ableistung d Offenbarungseid sein unstatthaft gegen Militairpersonen welche zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören und demgemäß werden d Haft gegen Militairpersonen unterbrechen wenn dieselbe zu eine mobil Truppenteil oder auf eine in Dienst gestellt Kriegsfahrzeug einberufen werden für d Dauer diese Verhältnis",
            "start": 113,
            "end": 126
        },
        {
            "text": "d Haft zur Erzwingung d Ableistung d Offenbarungseid sein unstatthaft gegen Militairpersonen welche zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören und demgemäß werden d Haft gegen Militairpersonen unterbrechen wenn dieselbe zu eine mobil Truppenteil oder auf eine in Dienst gestellt Kriegsfahrzeug einberufen werden für d Dauer diese Verhältnis",
            "start": 282,
            "end": 295
        },
        {
            "text": "dieselbe werden nach d für d Friedenszustand geltend Satz gewähren für d Truppenteil welche schon vor d Mobilmachung zur Besatzung d Ort gehören bis zu ihr Ausmarsch ferner für d Truppenteil welche zur Besatzung d Ort nach d Mobilmachung einrücken insbesondere auch für d Besatzung d Etappenort endlich für Ersatztruppe in d Standquartier",
            "start": 72,
            "end": 85
        },
        {
            "text": "dieselbe werden nach d für d Friedenszustand geltend Satz gewähren für d Truppenteil welche schon vor d Mobilmachung zur Besatzung d Ort gehören bis zu ihr Ausmarsch ferner für d Truppenteil welche zur Besatzung d Ort nach d Mobilmachung einrücken insbesondere auch für d Besatzung d Etappenort endlich für Ersatztruppe in d Standquartier",
            "start": 178,
            "end": 191
        },
        {
            "text": "d von sie für eine bestimmt Waffengattung als tauglich erklären Freiwillige müssen von jede Truppenteil diese Waffengattung annehmen werden",
            "start": 91,
            "end": 104
        },
        {
            "text": "d Vertrag müssen in alle Fall schriftlich abschließen werden Kein Truppenteil dürfen mit Kapitulant eine ander Truppenteil ohne Zustimmung d letztere behufs Gewinnung dieselbe in Verbindung treten und er dürfen mit Mannschaft welche Truppenteilen oder Institut dieselbe Garnison anhören haben nicht früh eine Kapitulation abschließen als nach Ablauf eine Jahr nach ihr Entlaßung von ihr Truppenteil sofern nicht d letztere d Zustimmung zu eine früh Kapitulation erteilen",
            "start": 65,
            "end": 78
        },
        {
            "text": "d Vertrag müssen in alle Fall schriftlich abschließen werden Kein Truppenteil dürfen mit Kapitulant eine ander Truppenteil ohne Zustimmung d letztere behufs Gewinnung dieselbe in Verbindung treten und er dürfen mit Mannschaft welche Truppenteilen oder Institut dieselbe Garnison anhören haben nicht früh eine Kapitulation abschließen als nach Ablauf eine Jahr nach ihr Entlaßung von ihr Truppenteil sofern nicht d letztere d Zustimmung zu eine früh Kapitulation erteilen",
            "start": 110,
            "end": 123
        },
        {
            "text": "d Vertrag müssen in alle Fall schriftlich abschließen werden Kein Truppenteil dürfen mit Kapitulant eine ander Truppenteil ohne Zustimmung d letztere behufs Gewinnung dieselbe in Verbindung treten und er dürfen mit Mannschaft welche Truppenteilen oder Institut dieselbe Garnison anhören haben nicht früh eine Kapitulation abschließen als nach Ablauf eine Jahr nach ihr Entlaßung von ihr Truppenteil sofern nicht d letztere d Zustimmung zu eine früh Kapitulation erteilen",
            "start": 386,
            "end": 399
        },
        {
            "text": "verfolgt Truppenteil die sich auf neutral Gebiet flüchten dürfen d neutral Staat jederzeit aufnehmen sie Nahrung verschaffen und jede menschlich Hilfe gewähren ohne dadurch seine Neutralität zu gefährden",
            "start": 8,
            "end": 21
        },
        {
            "text": "Beurlaubung zur Disposition d Truppenteil sein nach Ablauf eine zweijahrig aktiv Dienstzeit statthaft sofern d entstehend Vakanz durch Einstellung von Rekrut oder Freiwillige decken werden können",
            "start": 29,
            "end": 42
        },
        {
            "text": "d piemontesisch General Barguer und Raver sein absetzen werden in Folge d kläglich Zustand worin d gegenwärtig Regierung d sie anvertraut Truppenteil finden haben",
            "start": 137,
            "end": 150
        },
        {
            "text": "zum Zwecke d Hilfesleistung insbesondere zur Ausführung d von d Arzt angeordnet nieder chirurgisch Verrichtung werden Lazareth-Gehilfen ausbilden welche aus d Verpflegungs-Etat d Truppenteil ihr Bezug erhalten",
            "start": 178,
            "end": 191
        },
        {
            "text": "6. d Diensteinkommen d Militärperson welche zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören",
            "start": 57,
            "end": 70
        },
        {
            "text": "d Ministerium wollen nämlich betreffs d Domizilfrage für d Truppe d Ansicht geltend machen es sein d Ort als d gesetzlich Domizil eine Truppenteil geltend zu machen worin er irgend einmal sechs Monat ununterbrechen seine Aufenthalt haben",
            "start": 134,
            "end": 147
        },
        {
            "text": "Militärperson welche als erkennbar Feind in d feindlich Linie eindringen wenn auch in d Absicht d Stellung und d Verhältnis d Feind zu erkundigen und Truppenteil welche rekognoszieren dürfen wohl kriegsgefangen machen nicht aber als Spion behandeln werden",
            "start": 149,
            "end": 162
        },
        {
            "text": "wenn d beschäftigend Behörde selbst zur Ernennung berechtigen sein erscheinen beide zusammen als d Annahme d Supernumerar Lehrling u. s. W. d Überweisung vertreten d Zuteilung zu eine bestimmt Truppenteil beim Heerdienst",
            "start": 192,
            "end": 205
        },
        {
            "text": "zu Kobilnicki und in d Umgegend machen er alle noch zurückgeblieben feindlich Truppenteil gefangen und setzen darauf mit angestrengt Eile seine Marsch nach Wilna fort wo er spät am Abend mit ermüdet Reiter anlangen aber dennoch sogleich d Vorstadt wegnehmen und daselbst über 3000 Franzose gefangen nehmen",
            "start": 77,
            "end": 90
        },
        {
            "text": "an d Heimkehr von d Heerfahrt scheinen sich schon nach fränkisch Rechte eine Nachfriede anschließen zu haben die d Demobilisierung d Truppenteil vierzig Nacht überdauern",
            "start": 132,
            "end": 145
        },
        {
            "text": "ich haben auf d Boulevard erleben daß bei eine Festlichkeit einige hundert Mensch sich weder vorwärts noch rückwärts bewegen können weil sie infolge mangelhaft Anordnung zwischen zwei in verschieden Richtung marschierend Truppenteil geraten sein und daß d Polizei welche d Hemmnis nicht wahrnehmen haben auf diese Maß gewalttätig mit Faustschlag und d in Paris so üblich Coups De Pied einstürmen bis sie auf eine monsieur decore stoßen",
            "start": 220,
            "end": 233
        },
        {
            "text": "d freiwillig berufsmäßig Eintritt in d Militärdienst dagegen sein maßgebend für d ganz Lebensstellung und alle Rechtsverhältnis und demgemäß haben solch Militairpersonen in Ansehung d Gerichtsstand ihr Wohnsitz am Garnisonort sofern sie überhaupt selbständig eine Wohnsitz begründen Konen wenn eine Truppenteil im deutsch Reich keine Garnisonort haben so gelten in Ansehung d Gerichtsstand d letzte deutsch Garnisonort d Truppenteil als Wohnort d zu diese Truppenteil gehörend Militairpersonen d dienstlich Aufenthalt eine Militärperson außerhalb d Garnisonort begründen keine Gerichtsstand für dieselbe",
            "start": 298,
            "end": 311
        },
        {
            "text": "d freiwillig berufsmäßig Eintritt in d Militärdienst dagegen sein maßgebend für d ganz Lebensstellung und alle Rechtsverhältnis und demgemäß haben solch Militairpersonen in Ansehung d Gerichtsstand ihr Wohnsitz am Garnisonort sofern sie überhaupt selbständig eine Wohnsitz begründen Konen wenn eine Truppenteil im deutsch Reich keine Garnisonort haben so gelten in Ansehung d Gerichtsstand d letzte deutsch Garnisonort d Truppenteil als Wohnort d zu diese Truppenteil gehörend Militairpersonen d dienstlich Aufenthalt eine Militärperson außerhalb d Garnisonort begründen keine Gerichtsstand für dieselbe",
            "start": 420,
            "end": 433
        },
        {
            "text": "d freiwillig berufsmäßig Eintritt in d Militärdienst dagegen sein maßgebend für d ganz Lebensstellung und alle Rechtsverhältnis und demgemäß haben solch Militairpersonen in Ansehung d Gerichtsstand ihr Wohnsitz am Garnisonort sofern sie überhaupt selbständig eine Wohnsitz begründen Konen wenn eine Truppenteil im deutsch Reich keine Garnisonort haben so gelten in Ansehung d Gerichtsstand d letzte deutsch Garnisonort d Truppenteil als Wohnort d zu diese Truppenteil gehörend Militairpersonen d dienstlich Aufenthalt eine Militärperson außerhalb d Garnisonort begründen keine Gerichtsstand für dieselbe",
            "start": 455,
            "end": 468
        },
        {
            "text": "d Ministerium zu ersuchen diejenige Truppenteil die bei d Ereignis in Schweidnitz kompromittieren sein zur Vermeidung neu Kollision aus Schweidnitz zu entfernen",
            "start": 35,
            "end": 48
        },
        {
            "text": "trotzdem gehen nun allnächtlich ganz in d Stille immer neu Truppenteil von hier nach Ungarn ab",
            "start": 58,
            "end": 71
        },
        {
            "text": "er machen in d genennt Truppenteil die sehr bald in Name und Erscheinung sich Borussificirte d Schlacht bei Lützen und Bautzen mit treten dann zu d freiwillig Jäger über nehmen Teil an d Kampf d yorksch Korps und sein unter die die zwei Mal in Paris einziehen",
            "start": 22,
            "end": 35
        },
        {
            "text": "Garnisonlazarethe sein einrichten in alle Garnisonort und in Ort mit bleibend Kommando in die d Truppenteil d Stärke eine Kompanie oder Eskadron und darüber haben und in Festung",
            "start": 95,
            "end": 108
        },
        {
            "text": "4. von d Falle daß eine Bundesstaat nicht im Stand sein die auf er entfallend Quote d Rekrutenbedarf zu stellen sein wohl zu unterscheiden d ander Fall daß nach erfolgt Verteilung d allgemein Ersatzbedarf auf d Bundesstaat bei eine Truppenteil durch unvorhergesehen Ausfall oder Abgang an Mannschaft eine außerordentlich Ersatzbedarf entstehen",
            "start": 231,
            "end": 244
        },
        {
            "text": "jen Volk bilden seit Jahr ihr Soldat turnerisch aus während wir in ganz Deutschland noch keine einzig Truppenteil haben die turnerisch üben werden wie d Chasseur D' Orleans und d Bataillon d 6. Infanterie-Corps so in Moskau liegen was seit 1837 rein turnerisch durch d Dr. Mandileni ausbilden werden",
            "start": 101,
            "end": 114
        },
        {
            "text": "sie bemerkt bald d mangelhaft Bewaffnung d elend Verpflegung d unmenschlich Mannszucht in viel russisch Regiment und obwohl sie sich selbst in d lang Friedenszeit an manche unlebendig Manövrierkunst gewöhnen haben so sehen sie doch mit Verwunderung wie d Zar jede Bewegung d kämpfend Truppenteil Zug um Zug selber leiten seine General nur d überbringt Befehl mechanisch weitergeben",
            "start": 283,
            "end": 296
        },
        {
            "text": "diese Rechte kommen daher auch diejenige Landesherr und Senat zu welche gar keine eigen Kontingent haben und jede Landesherr haben diese Rechte hinsichtlich diejenige Truppenteil welche in seine Gebiet dauernd oder vorübergehend sich befinden wenngleich sie eine fremd Kontingent angehören",
            "start": 166,
            "end": 179
        },
        {
            "text": "diese Staat gelten in militärisch Hinsicht als Preuße einverleiben ihr Wehrpflichtige werden in preußisch Truppenteil einstellen",
            "start": 105,
            "end": 118
        },
        {
            "text": "d Wehrpflichtige leisten bei ihr Einstellung in eine Truppenteil d Fahneneid in welche sie d genau Befolgung d sie erteilen Befehl angeloben",
            "start": 52,
            "end": 65
        },
        {
            "text": "2. nur in groß Garnison erfolgen nach Anordnung d Generalkommando d Verteilung d Freiwillige auf d Truppenteil d gewählt Waffengattung durch d denselben vorgesetzt militairbehörde. w.o. i §. 94 Z. 3 Abs.",
            "start": 98,
            "end": 111
        },
        {
            "text": "rasch indessen finden er sich zurecht und bevor noch unsere Kolonne auf halb Weg heran sein haben d Truppenteil seine Korps folgend gutgewählt Stellung inne",
            "start": 99,
            "end": 112
        },
        {
            "text": "daß es in Folge d Beschluß d Versammlung die an d Schweidnitzer Vorfall beteiligt Truppenteil aus Schweidnitz zurückziehen haben",
            "start": 81,
            "end": 94
        },
        {
            "text": "er können jede Zeit von d Zustand d einzeln Kontingent sich persönlich oder durch von er ernennen Inspekteur überzeugen um feststellen daß innerhalb d deutsch Heer alle Truppenteil vollzählig und kriegstüchtig vorhanden sein und er haben dafür zu sorgen daß Einheit in d Organisation und Formation in Bewaffnung und Kommando in d Ausbildung d Mannschaft sowie in d Qualifikation d Offizier herstellen und erhalten werden",
            "start": 168,
            "end": 181
        },
        {
            "text": "dieselbe erstrecken sich auch auf d Marsch d ausgeheben Rekrut zum Truppenteil und d entlaßen Wehrpflichtige vom Truppenteil ferner auf Krankheitsfall auf d Zeit d Verbüßung eine gefängniß- haft- oder Arreststrafe dagegen erhalten Wehrpflichtige während sie auf Urlaub sein keine Löhnung",
            "start": 66,
            "end": 79
        },
        {
            "text": "dieselbe erstrecken sich auch auf d Marsch d ausgeheben Rekrut zum Truppenteil und d entlaßen Wehrpflichtige vom Truppenteil ferner auf Krankheitsfall auf d Zeit d Verbüßung eine gefängniß- haft- oder Arreststrafe dagegen erhalten Wehrpflichtige während sie auf Urlaub sein keine Löhnung",
            "start": 112,
            "end": 125
        },
        {
            "text": "d nach Breslau entsenden Deputation haben berichten daß nach d Entscheidung d Herr Oberpräsident Binder und d kommandierend General Herr Graf von Brandenburg es in unsere eigen Interesse dringend notwendig sein zur Feststellung d Tatbestand d Untersuchung um d Möglichkeit d Vernehmung d einzeln Person nicht zu hindern d Entfernung d Füsilier-Bataillon 22. Inf. regen bis nach diese Feststellung aussetzen dagegen bleiben es d Bestimmung d Königl. Kommandant überlassen so weit möglich diese Truppenteil vom Wachtdienst zu dispensieren",
            "start": 492,
            "end": 505
        },
        {
            "text": "d Truppenteil können jedoch Kapitulant unter Vorbehalt d jederzeitig Kündigung auf eine Zeitraum von höchstens 3 Monat annehmen ebenda 12",
            "start": 1,
            "end": 14
        },
        {
            "text": "Tilman durch d gewunden Lauf d Lignebach von Ligny trennen werden durch einige Scheinangriff d Franzose beschäftigen er können wohl einige Truppenteil d beide ander Korps zu Hilfe senden doch mit d Maß seine Korps nicht an d Hauptkampf teilnehmen",
            "start": 138,
            "end": 151
        },
        {
            "text": "bei d Meldung sein d Berechtigungsschein und eine obrigkeitlich Attest über d sittlich Führung seit Erteilung d Berechtigung vorzeigen worauf d Kommandeur d Truppenteil d ärztlich Untersuchung d sich Meldende veranlassen",
            "start": 156,
            "end": 169
        },
        {
            "text": "nächst d neuerlich gemeldet Militärexzeß sein wiederum eine neu von eine Arbeiterkompagnie d Festungs-Artillerie vorkommen indem d interimistisch Chef dieselbe sie zwingen wollen Tornister in Empfang zu nehmen derartig Truppenteil sein bis jetzt stets vom Tornistertrage befreien sein",
            "start": 218,
            "end": 231
        },
        {
            "text": "3 d Österreicher sein bereits 6000 Mann stark von Mailand nach Ferrara abgehen um Bologna zu besetzen ander Truppenteil sein nach Toskana aufbrechen",
            "start": 107,
            "end": 120
        },
        {
            "text": "d Degradation eine Unteroffizier und d Versetzung in d zweit Klasse d Soldatenstand haben d Auflösung d durch d Kapitulation begründen Dienst Verhältnis zwar nicht zur Rechtsfolge d Truppenteil stehen aber d Befugnis zu vor Ablauf d Kapitulationszeit d Kapitulation aufheben wenn d Kapitulant zu eine d erwähnt Strafe oder zu eine Freiheitsstrafe von 6 Woche oder zu eine hoch Strafe gerichtlich verurteilen werden",
            "start": 181,
            "end": 194
        },
        {
            "text": "d Sold und d Invalidenpension d Unteroffizier und d Soldat d Diensteinkommen d Militairpersonen welche zu eine mobil Truppenteil oder zur Besatzung eine in Dienst gestellt Kriegsfahrzeug gehören ferner d Diensteinkommen d Offizier Militairärzte Deckoffizier Beamte sowie d Pension diese Person nach die Versetzung in einstweilig oder dauernd Ruhestand und d nach ihr Tod d Hinterbliebene zu gewährend sterbe- oder Gnadengehalt Übersteigen in d zuletzt erwähnt Fall § 749 ziff. 8 d Diensteinkommen d Pension oder d sonstig Bezug d Summe von 1500 Mark für d Jahr so sein d dritt Teil d Mehrbetrag d Pfändung unterwerfen jedoch sein d Einkünfte welche zur Bestreitung eine Dienstaufwand bestimmen sein und d Servis d Offizier Militairärzte und Militairbeamten weder d Pfändung unterwerfen noch bei d Ermittelung ob und zu welchem Betrag eine Diensteinkommen d Pfändung unterliegen zu berechnen",
            "start": 116,
            "end": 129
        },
        {
            "text": "d Zuständigkeit d einzeln Militairgerichte sein von d Staatsangehörigkeit d Militairpersonen unabhängig sie bestimmen sich lediglich nach d Militairdienstverhältniß so daß z. B. eine Preuße die seine Wehrpflicht in eine bayerisch Truppenteil genügen d entsprechend bayerisch Militairgericht unterwerfen sein",
            "start": 229,
            "end": 242
        },
        {
            "text": "es sein hierzu meist Truppenteil aus ander Provinz namentlich märkisch Landwehr verwenden",
            "start": 20,
            "end": 33
        },
        {
            "text": "letztere wie z. B. Geld einzeln Armaturstück und Kostbarkeit werden regelmäßig d beutemachend Krieger oder d dabei gemeinschaftlich konkurrierend Truppenteil überlassen erstere hingegen z. B. schwer Geschütz ganz Konvoi Magazin und Dgl. behalten sich d Kriegsherr gewöhnlich selbst vor allenfalls gegen eine Vergütigung an d Beutemachende",
            "start": 145,
            "end": 158
        },
        {
            "text": "vor Ablauf d gesetzlich Dienstzeit können Wehrpflichtige aus d aktiv Dienst entlassen werden und zwar entweder zur Disposition d Truppenteil oder zur Disposition d Ersatzbehörde",
            "start": 128,
            "end": 141
        },
        {
            "text": "Einreihung in d übrig Truppenteil die mit wir paradieren sollen",
            "start": 21,
            "end": 34
        },
        {
            "text": "auch können für einzeln Truppenteil d Garnison Sogen. spezial- Lazarett und in Fall eine vorübergehend gesteigert Bedürfnis Hülfslazarethe Resp. Kantonnements-Lazarethe einrichten werden",
            "start": 23,
            "end": 36
        },
        {
            "text": "mit d französisch General O' Malley treten d Gesandte in keine Verbindung dagegen besuchen General Staveley und d Herr seine Stab so wie d Kommandeur und viel Offizier alle englisch Truppenteil er gleich nach seine Ankunft",
            "start": 181,
            "end": 194
        },
        {
            "text": "aber auch d diese zugehörig Truppenteil sein von gemischt Nationalität und unterstehen was d Hauptübelstand sein eine Oberbefehlshaber die ohne jede Herz für d Sache nur seine persönlich Interesse nachhängen eine Übelstand die noch schwer ins Gewicht gefallen sein wenn nicht d Geist d beide preußisch Heerführer Bülow und Tauentzin und kaum minder d in ihr Landwehr alle mangelhaft Ausbildung und Bewaffnung unerachtet anzutreffend preußisch Kampfesmut eine Balance schaffen haben",
            "start": 27,
            "end": 40
        },
        {
            "text": "weiter heißen es er halten in weitläufig Kantonnement gänzlich still verstehen sich zu d Zweck d einzeln Truppenteil nach und nach von d Däne aufreiben zusammenhauen oder Aufheheben zu lassen",
            "start": 104,
            "end": 117
        },
        {
            "text": "bei jede Truppenteil die eine besondere Bekleidungs-Etat haben bestehen zur Verwaltung dieselbe eine Bekleidungs-Kommission welche aus eine Präses Stabsoffizier eine oder mehrere Offizier und eine Zahlmeister bilden werden",
            "start": 8,
            "end": 21
        },
        {
            "text": "d Verordnung unterscheiden 5 Kategorie von Fall in die Vorspann in d daselbst nah angegeben Maß fordern werden können nämlich Garnisonveränderung sonstig Marsch geschließen Truppenteil Kommando und Transport ferner Anfuhr d verpflegungs- und Bivouaksbedürfnisse endlich gewiß besondere Verhältnis z. B. Transport von Militairbeamten Anditeuren Geistliche Militairärzten Zahlmeister Fourieroffizier Kranke u. s. W. für alle übrig Transport-Bedürfnis d Truppe haben d Intendantur im Weg d Vertrag d Transportmittel zu beschaffen",
            "start": 172,
            "end": 185
        },
        {
            "text": "bei Wiedererlangung d Ehrenrechte werden sie zur Ableistung d Rest d Dienstzeit eine Truppenteil überweisen",
            "start": 84,
            "end": 97
        },
        {
            "text": "d sicher Mittel alle Eventualität vorbeugen sein d Zurückziehung d bewaffnet Truppenteil die auch d viel Versicherung zufolge jetzt eintreten sollen da wie wir hören d gerichtlich Vernehmung d Militär beenden sein sollen",
            "start": 76,
            "end": 89
        },
        {
            "text": "sein d beide angeben Erfordernis genügen so können jede Unteroffizier oder Soldat die nach vollendet 17. und vor zurückgelegt 23. Lebensjahr mindestens 6 Monat dienen haben sobald bei seine Truppenteil eine Vakanz in d etatsmäßig Zahl d Portepeefähnrich vorhanden sein zu letztere Charge in Vorschlag bringen werden",
            "start": 189,
            "end": 202
        },
        {
            "text": "eine sächsisch Offizier die droben auf d Kreuzturm d weit Schlachtfeld wie eine Teppich zu seine Fuß liegen sehen melden pünktlich d Anmarsch jede Truppenteil d Verbündete",
            "start": 146,
            "end": 159
        },
        {
            "text": "und wenn sie sich so gut üben und vorbilden haben müssen sie in d Provinz als Turnlehrer d übrig Truppenteil verteilen werden",
            "start": 96,
            "end": 109
        },
        {
            "text": "d jung Kaiser sollen über d Zustand einige Truppenteil in Träne ausbrechen sein und man sprechen davon daß mehrere d unfähig General vor eine Kriegsgericht stellen werden",
            "start": 42,
            "end": 55
        },
        {
            "text": "wie verwundert haben d alt Berliner Bürger anfangs d Kopf schütteln wenn sie eine gemein Soldat im elegant Wagen daherfahren sehen bald werden d Einjahrige eine gewohnt Erscheinung und ganz von selber stellen sich d Regel her daß d Freiwillige nicht wie d Gesetzgeber erwarten bei d Jäger und Schütze sondern bei d nächstgelegen Truppenteil eintreten und also d gebildet Jugend sich über d ganz Heer verteilt",
            "start": 328,
            "end": 341
        },
        {
            "text": "wenn diese auch heute und morgen noch nicht stattfinden sollen so lauten d Antwort so können diese doch nicht für d Folge zusagen werden da d betreffend Truppenteil doch wieder zum Dienst heranziehen werden müssen",
            "start": 152,
            "end": 165
        }
    ],
    "2": [
        {
            "text": "viel Anregung und Impuls für d neu Aufgabe vermitteln im Truppenteil Heinrich Rau d Luftstreitkräfte/luftverteidigung eine Treffen mit d Held d Sowjetunion Generaloberst Moros",
            "start": 56,
            "end": 69
        },
        {
            "text": "d Soldat Unteroffizier und Offizier d Truppenteil legen anschließend angesichts d sie verliehenen- Fahne d Schwur d national Volksarmee Ah",
            "start": 37,
            "end": 50
        },
        {
            "text": "d Einheit d polnisch Armee die mit d Truppenteil Karol Swierczewski d NVA in eng Patenbeziehung stehen tragen ihrerseits d Namen Regiment d antifaschistisch deutsch Widerstandskämpfer- Marschall Gretschko bescheinigen bei eine Besuch im Jahr 19fi7 d Soldat Unteroffizier und Offizier die in d sprembevger Karol-Swierczewski-Kaserne stationieren sein hoch Disziplin und Gefechtsbereitschaft",
            "start": 36,
            "end": 49
        },
        {
            "text": "d Namen Etkar Andre werden ab 1. März eine Truppenteil d NVA tragen melden ND am Dienstag",
            "start": 42,
            "end": 55
        },
        {
            "text": "aus Anlaß d 11. Jahrestag d NVA werden an mehrere Truppenteil und Kaserne Namen verleihen",
            "start": 49,
            "end": 62
        },
        {
            "text": "d Kandidat haben sich auf Versammlung in alle Einheit d Truppenteil vorstellen",
            "start": 55,
            "end": 68
        },
        {
            "text": "gemeinsam stoßen d Truppenteil und Einheit in d Tiefe vor vernichten gegnerisch Reserve und verbünden sich mit d Luftlandetruppe d Sowjetarmee",
            "start": 18,
            "end": 31
        },
        {
            "text": "Dienststelle und Truppenteil d Territorialverteidigung TV jen Teil d Bundeswehr die nicht d NATO unterstellen werden",
            "start": 16,
            "end": 29
        },
        {
            "text": "Soldat A. Grigola berichten daß es für alle Angehörige d Truppenteil eine ungewohnt Auftrag sein eine solch Verlegung zu bewältigen",
            "start": 56,
            "end": 69
        },
        {
            "text": "in eine d gut Truppenteil d Gruppe besuchen wir d Zimmer d Kampfruhm",
            "start": 13,
            "end": 26
        },
        {
            "text": "d Held seine Truppenteil die Tapferkeit Können und Verdienst jedermann Achtung zollen werden eine unter Tausend durch d Krieg für alle Zeit verstümmelt Invalide",
            "start": 12,
            "end": 25
        },
        {
            "text": "Sekretär von Fdj-Grundorganisation d national Volksarmee und d Grenzetruppe berichten am Montag auf eine Treffen in d militärpolitisch Hochschule Wilhelm Pieck in Berlin wie d jung Armeeangehörige und Grenzesoldat nach vorbildlich Leistung bei d Stärkung d Kampfkraft und Gefechtsbereitschaft d Truppenteil streben",
            "start": 294,
            "end": 307
        },
        {
            "text": "d Einfall stark Truppenteil d Usa und d Saigoner Regime sein gestern von d patriotisch Front von Laos Neo Lao Haksat auf eine Pressekonferenz in Hanoi bestätigen werden",
            "start": 15,
            "end": 28
        },
        {
            "text": "Erich Honecker begrüßen d Soldat mit Handschlag und erfahren im Gespräch daß diese Besatzung von Obersergeant Nikolai Igoschin eine Einundzwanzigjahrige aus Wolgograd zu d gut Besatzung d Truppenteil gehören",
            "start": 187,
            "end": 200
        },
        {
            "text": "d Gattein d mutig deutsch Antifaschist und Partisane überreichen d Truppenteil eine Porträt ihr Mann",
            "start": 66,
            "end": 79
        },
        {
            "text": "sie recruen damit daß bereits in wenige Tag demokratisch Truppenteil d Grenze d Gebiet von Hongkong erreichen",
            "start": 56,
            "end": 69
        },
        {
            "text": "d Zeitung verweisen darauf daß nicht d Truppe d Garnison von Tschekiang sondern Teil d in Wuhan stationiert erst Armee einsetzen werden was dafür sprechen daß d lokal Truppenteil in Peking keine Vertrauen genießen",
            "start": 166,
            "end": 179
        },
        {
            "text": "auf d gestrig Empfang für d Absolvent d Militärakademie und d militärpolitisch Hochschule stellen Verteidigungsminister Armeegeneral Heinz Hoffmann in eine Ansprache fest hinter sie Genosse Absolvent liegen Jahr angestrengt Lernen in die sie sich all d Rüstzeug aneignen können die eine sozialistisch Offizier brauchen um d kompliziert Aufgabe d Führung unsere Truppenteil und Verband zu beherrschen",
            "start": 360,
            "end": 373
        },
        {
            "text": "aus d Truppenteil gehen insgesamt 33 Held d Sowjetunion",
            "start": 5,
            "end": 18
        },
        {
            "text": "am Nachmittag begrüßen d Angehörige d Truppenteil Max Rösche in ihr Truppenlager polnisch Soldat und messen mit sie ihr Kraft in sportlich Wettkampf",
            "start": 37,
            "end": 50
        },
        {
            "text": "ganz Truppenteil fallen ab nachdem sie eine Indianerfilm d DEFA sehen haben d Kommissarin Tschapajew verwandeln sich in d Squaw eine Häuptling",
            "start": 4,
            "end": 17
        },
        {
            "text": "hier sein es anbringen daran zu erinnern daß d MVR in d 50er Jahr als zwischen d Mongolei und China normal Beziehung bestehen nicht nur keine sowjetisch Truppenteil auf ihr Territorium haben sondern auch ihr Streitkräfte auf eine Minimum reduzieren und sogar d Grenzetruppe abschaffen haben",
            "start": 152,
            "end": 165
        },
        {
            "text": "im August 1813 d feudalrestaurativ Kraft haben inzwischen d Initiative an sich reissen werden d Lützower Jäger als regulär Truppenteil d Nordarmee d Verbündete unterstellen und- nach d Volkerschlacht bei Leipzig in d preußisch Armee eingliedern",
            "start": 122,
            "end": 135
        },
        {
            "text": "d vielfältig Zusammenarbeit d Stab Truppenteil und Einheit beide Armee d Zusammenwirken im diensthabend System d Erfahrungsaustausch und Leistungsvergleich gehören ebenso zum militärisch Alltag wie gemeinsam sportlich und kulturell Erlebnis und herzlich Soldatenfreundschaft",
            "start": 34,
            "end": 47
        },
        {
            "text": "d Ziel d Übung bestehen darin d Gefechtsausbildung d Truppenteil und staben zu vervollkommnen verlauten beim Verteidigungsministerium d UdSSR",
            "start": 52,
            "end": 65
        },
        {
            "text": "Einheit d verschieden Truppenteil d Sowjetarmee und Abordnung von zivil Dienststelle d Besatzungsmacht folgen während d Vormittagsstunde Aufeihander",
            "start": 21,
            "end": 34
        },
        {
            "text": "und es zeugen von der' Willensstärke d Genosse diese Truppenteil daß d ausfoil- dungspläne bis zum Ende d Ausbildungshalbjahr 1984/85 im Wesentlich erfüllen werden",
            "start": 52,
            "end": 65
        },
        {
            "text": "in Anerkennung herausragend Wettbewerbsergebnis werden an Betrieb d Industrie d verkehrs- nachrichten- und Bauwesen d Handel an landwirtschaftlich Produktionsgenossenschaft und an Betrieb d land- forst- und Nahrungsguterwirtschaft Institution und Einrichtung d Wissenschaft Kultur Volksbildung d Gesundheitswesen sowie an Truppenteil Verband und Einrichtung d bewaffnet Organ d DDR hoch staatlich Auszeichnung verleihen",
            "start": 321,
            "end": 334
        },
        {
            "text": "es sein notwendig zu jede Zeit d hoch Gefechtsbereitschaft d Truppenteil und Verband d national Volksarmee im Interesse d militärisch Schutz unsere Republik zu gewährleisten",
            "start": 60,
            "end": 73
        },
        {
            "text": "es oibt heute in Westdeutschland fast keine Truppenteil mehr wo nicht angewerben westberliner Söldner für d Krieg gegen Dte DDR und d ander sozialistisch Staat vorbereiten werden",
            "start": 43,
            "end": 56
        },
        {
            "text": "am selb Tag haben d jugoslawisch Abordnung gemeinsam mit Generaloberst Streletz und Botschafter majeric Truppenteil sowie eine ausbildungstechnisch Zentrum d Nva-Landstreitkrafte besuchen d Angehörige d Fla-Raketenregiment Anton Fischer berichten d Gast daß sie mit ihr modern Militärtechnik alle Gefechtsschießen und -Übungen bisher mit gut und sehr gut Ergebnis erfüllen haben",
            "start": 103,
            "end": 116
        },
        {
            "text": "im Verlauf d Übung die vom 4. September an auf d Territorium d Belorussische und d baltisch Militärbezirk sowie auf d Ostsee stattfinden werden d Mitteilung zufolge d Koordinierung d Gefechtshandlung und d Zusammenwirken verschieden Verband und Truppenteil d Teilstreitkräfte und Waffengattung überprüfen",
            "start": 244,
            "end": 257
        },
        {
            "text": "auf eine groß Wandkarte sein d Siegesweg d Truppenteil die für d Heroismus seine Soldat in d Schlacht an d Wolga d Gardetitel erhalten darstellen Stalingrad Dnepropetrowsk Odessa Posen Poznan Küstrin Kostrzyn bis Berlin",
            "start": 42,
            "end": 55
        },
        {
            "text": "hoch Gefechtsbereitschaft d Gili für diese Truppenteil unsere Luftverteidigung Tag und Nacht denn d fliegend und technisch Personal erfüllen im diensthabend System d Luftverteidigung ständig verantwortungsvoll Aufgabe beim Schutz d Land d Warschauer Vertrag",
            "start": 42,
            "end": 55
        },
        {
            "text": "für ihr Verdienst um d Vaterland tragen d gut Truppenteil und Verband Kampforden Ehrennamen und d Bezeichnung Garde",
            "start": 45,
            "end": 58
        },
        {
            "text": "in d erst Stunde d 13. August rücken kampfstark Truppenteil d national Volksarmee in Berlin ein",
            "start": 47,
            "end": 60
        },
        {
            "text": "aber was sein alle technisch Einrichtung stehen hier nicht Mensch die ihr Klassenauftrag kennen und er zu jede Stunde und unter Bel Ebi 2en Bedingung erfüllen Gefreite Siegfried Frhlb Rs. Postenführer ,r Truppenteil Peter d Grenzebrigade 13. August haben vor einige Zeif in seine Heimatstadt Oub>-Andenburg sein Abitur machen",
            "start": 203,
            "end": 216
        },
        {
            "text": "d Kommandeur informieren über d Auftrag d Truppenteil an d Seite d Waffenbruder aus d Gruppe d sowjetisch Streitkräfte in Deutschland d Luftraum d Ddir jederzeit zuverlässig zu -ic-hern",
            "start": 41,
            "end": 54
        },
        {
            "text": "12 Neuererkollektiv arbeiten gegenwärtig im Truppenteil Alfred Frank Militärbezirk Leipzig",
            "start": 43,
            "end": 56
        },
        {
            "text": "getreu d gut Tradition d ruhmreich Sowjetarmee leisten d Truppenteil und Einheit d Gruppe d sowjetisch Streitkräfte in Deutschland eine hervorragend Beitrag zum sicher Schutz d Frieden und d Sozialismus in Europa",
            "start": 56,
            "end": 69
        },
        {
            "text": "ich versichern sie im Namen d Flugzeugführer und alle Armeeangehörige unsere Truppenteil Schulter an Schulter mit d Sowjetarmee und d ander sozialistisch Bruderarmee erfüllen wir unsere militärisch Klassenauftrag",
            "start": 76,
            "end": 89
        },
        {
            "text": "Agitation und Kulturarbeit tragen entscheidend dazu bei d moralisch Qualität d Soldat Unteroffizier und Offizier ausprägen und damit d Kampfkraft und Gefechtsbereitschaft d Stab Verband Truppenteil und Einheit zu steigern",
            "start": 185,
            "end": 198
        },
        {
            "text": "beim Einmarsch in Berlin haben d Kriegsrat d 3. Stoßarmee d Division rot Banner überreichen sie sollen von d Truppenteil die als erster in d Reichstag eindringen als Siegeszeichen auf d Gebäude setzen werden",
            "start": 108,
            "end": 121
        },
        {
            "text": "wie d Neuerer aus Truppenteilen und Verband Dör NVA sich in ihr Tätigkeit auch auf d eng Zusammenarbeit mit d Regiment nebenan stützen dafür bieten Dergenannte Truppenteil eine gut Beispiel",
            "start": 159,
            "end": 172
        },
        {
            "text": "d von Armeegeneral O dschin u Mitglied d Präsidium d Politbüro d Zentralkomitee d Partei d Arbeit Koreas und Minister für Volksstreitkräfte d KDVR geleitet Abordnung haben Truppenteil und Lehreinrichtung d NVA besuchen",
            "start": 171,
            "end": 184
        },
        {
            "text": "d Besatzung d Küstenschutzschiff Bergen vom Truppenteil Stephan wollen als Beitrag zum ernst-thälmann- auf gebieten d FDJ d bisher erreicht Zeit zur Herstellung d Gefechtsbereitschaft um zehn Prozent unterbieten",
            "start": 43,
            "end": 56
        },
        {
            "text": "im Vorbeimarsch schließen sich an d Truppe zu Fuß motorisiert Truppenteil an",
            "start": 61,
            "end": 74
        },
        {
            "text": "in alle Einheit d Truppenteil würdigen d Grenzesoldat d Ermordete und versichern sein Vermächrtnis durch d zuverlässig Schutz d Staatsgrenze jederzeit zu erfüllen",
            "start": 17,
            "end": 30
        },
        {
            "text": "während diese Zusammenkunft werden d Truppenteil Peter für ausgezeichnet Ergebnis im Wettbewerb zu Ehre d 20. Jahrestag d DDR eine Ehrenbanner d Fdj-Bezirksleitung Berlin übergeben",
            "start": 36,
            "end": 49
        },
        {
            "text": "sie haben sich ja immer gern im Hintergrund halten noch niemals haben sie selbst so aktiv in d politisch Kampf gegen d Volkswillen gegen d Frieden gegen Demokratie und Sozialismus eingreifen noch niemals haben sie ihr politisch Truppenteil so offen und so aktiv auf d Schlachtfeld entsenden wie heute in Westdeutschland",
            "start": 227,
            "end": 240
        },
        {
            "text": "zwanzig Unteroffizier d Truppenteil verpflichten sich zu eine lang Dienstzeit in d national Volksarmee",
            "start": 23,
            "end": 36
        },
        {
            "text": "gestern nachmittag verlassen d letzte Armeeangehörige d mit operativ-taktisch Rakete vom Typ Otr-22 Ss-12 ausgerüstet Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland d Kreisstadt sein",
            "start": 117,
            "end": 130
        },
        {
            "text": "bei d Untersuchung werden in eine Keller und in d Wohnung d Verhaftete 22 gefälscht Stempel darunter solch d sowjetisch Militärverwaltung Stempel sowjetisch Truppenteil Formular für Personalausweis Fahrbefehl und Passierschein für Kranwagen usw entdecken",
            "start": 156,
            "end": 169
        },
        {
            "text": "d Abordnung haben in d zurückliegend Tag d Militärakademie Friedrich Engels sowie Truppenteil und Einrichtung d Teilstreitkräfte d national Volksarmee besuchen und Sehenswürdigkeit in Berlin Dresden und Potsdam besichtigen",
            "start": 81,
            "end": 94
        },
        {
            "text": "d Teilnehmer d Beratung besuchen Truppenteil und Lehranstalten und sein bei Übung und lehr- Vorführung zugegen die in d Streitkräfte d sozialistisch Republik Rumänien durchführen werden",
            "start": 32,
            "end": 45
        },
        {
            "text": "Belgien werden aus Sparsamkeitsgrund langfristig seine Nato-Beitrag reduzieren und in d Brd stationiert Truppenteil abziehen schreiben d Nachrichtenagentur Belga unter Berufung auf eine Bericht d Verteidigungsministerium",
            "start": 103,
            "end": 116
        },
        {
            "text": "in Anwesenheit von Parteitagsdelegierte d NVA d Grenzetruppe und d Zivilverteidigung übergeben Unteroffizier Hans- Werner Krause Mitglied d Leitung eine FDJ -grundorganisation im Truppenteil Otto Schlag eine Kassette mit d Ergebnis",
            "start": 178,
            "end": 191
        },
        {
            "text": "sie gehen zur Chaussee und schließen sich irgendeine Truppenteil an",
            "start": 52,
            "end": 65
        },
        {
            "text": "wie zu Zeit d Wehrmacht geben es auch in d Bundeswehr eine Truppenteil für psychologisch Kriegführung",
            "start": 58,
            "end": 71
        },
        {
            "text": "Herr Eden wollen offenkundig d deutsch Volk und insbesondere d deutsch Jugend darüber hinwegtäuschen daß in Westdeutschland d Staatsmacht in d Hand von Militarist sein daß d militaristisch Organisation wie d Traditionsverband d verschieden Truppenteil d Hitlerarmee und d Stahlhelm eine organisiert Terror ausüben daß d groß Konzern und Bank d Wahlpropaganda d Bonner Koahtiensparteien finanzieren daß sie d Druckerei und Papierfabrik zur Verfügung stehen daß in d Dorf d Großgrundbesitzer eine Druck auf d Bevölkerung ausüben und d Kirche so wie bei d Wahl am 6. September 1953 mit alle Mittel d religiös Druck arbeiten",
            "start": 239,
            "end": 252
        },
        {
            "text": "d Abordnung besuchen bei ihr mehrtägig Ddr-Aufenthalt Truppenteil und Einheit d NVA sowie eine ausbildungstechnisch Zentrum d Landstreitkräfte",
            "start": 53,
            "end": 66
        },
        {
            "text": "jederzeit gefechtsbereit für Frieden und Sozialismus um eine maximal Zuwachs an Kampfkraft und Gefechtsbereitschaft zu ringen d Masseninitiative breit zu entfa ten und d Anzahl d Besten Truppenteil entscheidend zu erhöhen",
            "start": 185,
            "end": 198
        },
        {
            "text": "Leben und Wirken von Heinrich Rau haben am Sonntag d Angehörige d Jagdfliegergeschwader d NVA würdigen die d Namen d partei- und Staatsfunktionär tragen mit d Ehrung am 25. Todestag d Spanienkämpiers rechnen Kollektiv d Truppenteil hoch Ergebnis im Wettbewerb ab",
            "start": 219,
            "end": 232
        },
        {
            "text": "ten revolutionär Truppenteil auf Dzierzvnskis Befehl d peter- und paul- Festung",
            "start": 16,
            "end": 29
        },
        {
            "text": "d Unteroffizier haben es nach seine Ausscheid aus d aktiv Wehrdienst d Truppenteil mit d Bitte überlassen es jeweils an d gut Jugendsekretär weiter zu verleihen aber so erklären Genosse Marko jede Träger diese Auszeichnung müssen zuerst d Bestenabzeichen unsere Armee erwerben haben",
            "start": 70,
            "end": 83
        },
        {
            "text": "am 26. Oktober 1983 werden wir vom Minister für national Verteidigung als Bester Truppenteil d NVA auszeichnen",
            "start": 80,
            "end": 93
        },
        {
            "text": "in eine Ansprache vor d Gardesoldat heben Erich Mückenberger hervor daß es keine würdig Anlaß als d bevorstehend 60. Jahrestag d groß sozialistisch Oktoberrevolution geben um d Truppenteil d ehrenvoll Auszeichnung d Deutsches_Sportfernsehen_Gmbh überreichen zu können",
            "start": 176,
            "end": 189
        },
        {
            "text": "am Ehrernhain im Truppenteil Nikolai Bersarin sein Grenzesoldat zu eine feierlich Appell antreten und Ehrenposten aufziehen",
            "start": 16,
            "end": 29
        },
        {
            "text": "d Vorbereitung für d Unterbringung groß französisch Truppenteil sein im Saargebiet schon abschließen .so",
            "start": 51,
            "end": 64
        },
        {
            "text": "Ganz Sömmerda sein dann auf d Bein als d Truppenteil in d Kreisstadt einziehen",
            "start": 40,
            "end": 53
        },
        {
            "text": "für Februar stehen eine Batterieübung auf d Ausbildungsplan d Truppenteil Paul Sasnowski",
            "start": 61,
            "end": 74
        },
        {
            "text": "volkseigen Betrieb Brigade d sozialistisch Arbeit Truppenteil d NVA Institution und Schule tragen d ehrenvoll Namen Hermann Matern",
            "start": 49,
            "end": 62
        },
        {
            "text": "Panzersoldat d Truppenteil Soja Kosmodemjanskaja begrüßen gestern d Militärdelegation leitend politisch Kader d vietnamesisch Volksarmee",
            "start": 14,
            "end": 27
        },
        {
            "text": "seither verbinden d thälmann- Soldat von Cheb eng Freundschaftsbande mit jen Truppenteil d NVA die d Namen d tschechoslowakisch Held Julius Fucik tragen",
            "start": 76,
            "end": 89
        },
        {
            "text": "zum 75. Geburtstag d Kpd-Funktionär und antifaschistisch Widerstandskämpfer Rudolf Axen finden am Freitag im gleichnamig nva- Truppenteil eine feierlich Veranstaltung statt",
            "start": 125,
            "end": 138
        },
        {
            "text": "nachdem zu Beginn d Zeremoniell d Staatshymne Volkspolen und d DDR verklingen und d Staatsflagge beide Bruderland hissen werden sein werden d Befehl d polnisch Verteidigungsminister über d Verleihung d Namen von Hans Beimler an d Truppenteil verlesen",
            "start": 229,
            "end": 242
        },
        {
            "text": "d Vermögen tiefgreifend und schnell zu denken d Zusammenwirken d Truppenteil gut zu verstehen und d Gesamtinteresse zu erkennen sich Ziel zu stellen und effektiv Methode zu ihr Erreichen zu finden können nur bei beharrlich Studium d marxistisch-leninistisch Philosophie erwerben werden",
            "start": 64,
            "end": 77
        },
        {
            "text": "Soldat und Unteroffizier d Truppenteil demonstrieren d Gast an verschieden Element d Gefechtsausbildung d hoch physisch Anforderung die an d Soldat d NVA stellen werden",
            "start": 26,
            "end": 39
        },
        {
            "text": "d sowjetisch Soldat Schurschow er gehören zu d Besten seine Truppenteil stehen mit eine deutsch Genosse zusammen",
            "start": 59,
            "end": 72
        },
        {
            "text": "bei herzlich Gespräch im Gelände sowie bei eine Rundgang durch Unterkunft und Park versichern d Angehörige d Truppenteil daß sie bereit und in d Lage sein jede Befehl zum Schutz d Sozialismus und d Frieden in Ehre zu erfüllen",
            "start": 108,
            "end": 121
        },
        {
            "text": "wenige Woche vor d 40. Jahrestag d DDR überzeugen er sich gemeinsam mit Generaloberst Wolfgang Reinhold Stellvertreter d Verteidigungsminister und Chef d Luftstreitkräfte Luftverteidigung von d Leistung d Angehörige d Truppenteil in d Gefechtsausbildung und im diensthabend System d Luftverteidigung d Warschauer Vertrag",
            "start": 217,
            "end": 230
        },
        {
            "text": "in d europäisch sozialistisch Land stationiert Verband und Truppenteil die d sowjetisch Gruppierung in diese Gebiet eine Angriffscharakter verleihen werden ebenfalls abziehen",
            "start": 58,
            "end": 71
        },
        {
            "text": "so erforscht Mädchen und jung Einzelheit über Den' Held d Sowjetunion Nikolai Sinowjew die als Angehörige diese Truppenteil bei d Verteidigung seine Heimat gefallen sein",
            "start": 111,
            "end": 124
        },
        {
            "text": "d Dienstplan haben es für d Nachmittag vorschreiben und so nehmen d Ding in d Panzerhalle ihr Lauf Gefechtsausbildung d Kompanie d Oberleutnant Petzold im Truppenteil Julian Marchle-Wski",
            "start": 154,
            "end": 167
        },
        {
            "text": "in unsere Truppenteil d Truppenteil Fuhlbrügge werden d eng Zusammenarbeit mit d Waffenbruder unsere Pateneinheit groß Aufmerksamkeit widmen",
            "start": 9,
            "end": 22
        },
        {
            "text": "in unsere Truppenteil d Truppenteil Fuhlbrügge werden d eng Zusammenarbeit mit d Waffenbruder unsere Pateneinheit groß Aufmerksamkeit widmen",
            "start": 23,
            "end": 36
        },
        {
            "text": "d Soldat d Truppenteil Ludwig Renn d Luftstreitkräfte/luftverteidigung gedenken am selb Tag ihr vor zehn Jahr versterben Vorbild",
            "start": 10,
            "end": 23
        },
        {
            "text": "über d weit Verbesserung d parteipolitisch Arbeit zur Erhöhung d Wachsamkeit und Gefechtsbereitschaft d Truppenteil und Einheit referieren Generaloberst Iwan Mednikow Mitglied d Militärrat und Chef d politisch Verwaltung d Gruppe",
            "start": 103,
            "end": 116
        },
        {
            "text": "Beifall für d Truppenteil Julian Marchlewski mit d mittel Kampfpanzer T-72",
            "start": 13,
            "end": 26
        },
        {
            "text": "d Abzug einige sowjetisch Truppenteil aus Afghanistan sein eine nachdrücklich Signal dafür daß zur Regelung d Afghanistan-Frage eine politisch Lösung möglich und notwendig sein stellen am Dienstag d Dkp-Zeitung unsere Zeit fest",
            "start": 25,
            "end": 38
        },
        {
            "text": "in eine zum 1. März erlaßen Tagesbefehl haben d Verteidigungsminister anordnen d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Verband so zu steigern daß d NVA zu jede Stunde bereit und in d Lage sein im Zusammenwirken mit d Bruderarmee jede Angriff auf d DDR mit eine vernichtend Schlag gegen d Aggressor zu beantworten",
            "start": 118,
            "end": 131
        },
        {
            "text": "Hauptmann Helmut Landmann Parteis Kretär eine Truppenteil d Landstreitkräfte sein sozusagen d Dienstgradälteste in d Familie",
            "start": 45,
            "end": 58
        },
        {
            "text": "Angenen und Schnelligkeit bei d Montage von hörig d Truppenteil Erich Wein Fla-Rakete aus d Transportbehälter trainieren unter gefechtsnah bedingunbeweisen d Angehörige d Truppenteil gen d be- und Entladen d startram- Rudolf Breitscheid rechts Pen sowie d Auffaßen Begleitenund",
            "start": 51,
            "end": 64
        },
        {
            "text": "Angenen und Schnelligkeit bei d Montage von hörig d Truppenteil Erich Wein Fla-Rakete aus d Transportbehälter trainieren unter gefechtsnah bedingunbeweisen d Angehörige d Truppenteil gen d be- und Entladen d startram- Rudolf Breitscheid rechts Pen sowie d Auffaßen Begleitenund",
            "start": 170,
            "end": 183
        },
        {
            "text": "nach d Wort Omelifschews werden d Truppenteil auflösen Technik und Bewaffnung entweder verschrotten oder d Volkswirtschaft zur Nutzung übergeben",
            "start": 33,
            "end": 46
        },
        {
            "text": "im Jagdniegergeschwader Fritz Schmenkel machen sich d Waffenbruder mit d Aufgabe Leistung und Tradition d Truppenteil vertraut anwesend sein d Stellvertreter d Minister für national Verteidigung und Chef d Hauptstab d NVA Generaloberst Fritz Streletz",
            "start": 105,
            "end": 118
        },
        {
            "text": "Grenzesoldat d Kompanie Mathiesen aus d Truppenteil Fritz Perlitz gedenken gestern ihr Kampfgefährte Unteroffizier Siegfried Widera",
            "start": 39,
            "end": 52
        },
        {
            "text": "wie Verteidigungsminister Ferenc Kärpäti im ungarisch Fernsehen ergänzend informieren stehen d Vorbereitung auf d Abzug die alle Truppenteil erfassen vor ihr Abschluß",
            "start": 128,
            "end": 141
        },
        {
            "text": "für Oberst Viktor Kusmin Kommandeur d Truppenteil haben d Tag nicht genügen Stunde",
            "start": 37,
            "end": 50
        },
        {
            "text": "durch d ständig Einsatzbereitschaft d Verband Truppenteil und Einheit d national Volksarmee werden d raubgierig aggressiv deutsch Militarismus daran hindern seine menschenfeindlich Plan zu verwirklichen",
            "start": 45,
            "end": 58
        },
        {
            "text": "1920 kämpfen ich mit meine Truppenteil in d Reihe d rot Reiterarmee Budjbnniv gegen I. d weißgardistisch polnisch Legionari 1922 treten ich d inlegal polnisch Arbeiterpartei bei",
            "start": 26,
            "end": 39
        },
        {
            "text": "auf d festlich geschmückt rot Platz d Zentrum d Feierlichkeit zum 58. Jahrestag d Oktoberrevolution im Sowjetland sein in d zehnt Stunde d Freitag Truppenteil d Moskauer Garnison in breit Front antreten",
            "start": 146,
            "end": 159
        },
        {
            "text": "3. d Kommandeur Offizier und Politorgan haben d Angehörige d Truppenteil verstärkt im Geist d Verbindenheit Mn d Werktätige unsere Republik und zur unverbrüchlich Freundschaft mit d Volk d Sowjetunion und d Volk d ander sozialistisch Staat zu erziehen",
            "start": 60,
            "end": 73
        },
        {
            "text": "eine Teil d Kuomintang-Truppen kämpfen gegen Wärtig um d Offenhaltung eine Fluchtweg während sich ander Truppenteil auf d Haf^n Ying-Kou zurückziehen um von Hl~r auf d Wasserweg nach Nordchina evakuieren zu werden",
            "start": 103,
            "end": 116
        },
        {
            "text": "im Verlauf d Übung finden zahlreich Begegnung d Angehörige d Verband und Truppenteil d verbündet Armee mit Werktätige d tschechoslowakisch sozialistisch Republik statt",
            "start": 72,
            "end": 85
        },
        {
            "text": "d erst Sekretär d ZK d Sed überreichen d Kommandeur d Truppenteil eine rot Ehrenbanner mit d Bildnis von Karl Marx Friedrich Engels und Wladimir Iljitsch Lenin",
            "start": 53,
            "end": 66
        },
        {
            "text": "über d Hälfte d Verband und Truppenteil tragen d Gardetitel",
            "start": 27,
            "end": 40
        },
        {
            "text": "im Truppenteil Müller d Volksmarine rechnen d Besatzung d Raketenschnelleboot Karl Meseberg ausgezeichnet Ergebnis in d politisch und Gefechtsausbildung ab",
            "start": 2,
            "end": 15
        },
        {
            "text": "so sein es d Journalist nicht gelingen die Briefschredberin Larissa F. in eine d Truppenteil d potsdamer Garnison d Westengruppe d sowjetisch Streitkräfte ausfindig zu machen da es eine Offiziersfrau diese Namen nicht geben",
            "start": 80,
            "end": 93
        },
        {
            "text": "d Angehörige d Truppenteil Wölke d NVA die in d groß Kasernenkomplex am Kupferqraben ihr Ehrendienst versehen haben eine verantwortungsvoll Aufgabe übernehmen sie gestalten und verwalten d Friedrich-Ermels-Traditionszimmer",
            "start": 14,
            "end": 27
        },
        {
            "text": "mit diese Wort -Beginnt Armeetsetoral Heinz Hoffmann seine Ansprache anläßlich d Verleihung d Namen Hans Beimler an eine Truppenteil d polnisch Armee",
            "start": 120,
            "end": 133
        },
        {
            "text": "mit ihr ausgezeichnet Leistung im sozialistisch Wettbewerb tragen d Angehörige d Einheit Leuschner dazu bei daß ihr Truppenteil Hans Beimler am 4. Februar 1974 mit d Orden Banner d Arbeit auszeichnen werden können",
            "start": 115,
            "end": 128
        },
        {
            "text": "unter d Motto zuverlässig d sozialistisch Vaterland schützen ständig gefechtsbereit sein d Bewaffnung und Technik beherrschen d militärisch Meisterschaft vervollkommnen zielen sie auf hoch Kampfkraft und Gefechtsbereitschaft d Truppenteil und Einheit",
            "start": 226,
            "end": 239
        },
        {
            "text": "Armeegeneral Hoffmann erklären d Lernen von d Sowjetarmee und d Strebe sich im kameradschaftlich Wettstreit mit d sowjetisch Waffengefährte zu messen sein nicht mehr aus d Leben d Einheit und Truppenteil d NVA wegdenken",
            "start": 191,
            "end": 204
        },
        {
            "text": "Kulturgruppe d Truppenteil erfreuen d Gast mit abwechselungsreich Programm",
            "start": 14,
            "end": 27
        },
        {
            "text": "mit eine Kranzniederlegung im Ehrenhain ihr Truppenteil ehren am Freitag d Angehörige d Grenzetruppenteil Ho Chi Minh d erst Präsident d DRV",
            "start": 43,
            "end": 56
        },
        {
            "text": "sie werden Betrieb Truppenteil d land- luft- und Seestreitkräfte d national Volksarmee besichtigen und an Freundschaftskundgebung teilnehmen",
            "start": 18,
            "end": 31
        },
        {
            "text": "zu eine Erfahrungsaustausch über d gemeinsam Vorbereitung d 100. Geburtstag Lenin treffen sich d Fdj-Sekretär d Truppenteil Heinrich Dorrenbach berliner Grenzetruppe mit d Komsomolsekretär eine sowjetisch Truppenteil",
            "start": 111,
            "end": 124
        },
        {
            "text": "d Jugendliche besuchen u. a. d Museum d Kampfruhm eine sowjetisch Truppenteil in Eberswalde-Finow",
            "start": 65,
            "end": 78
        },
        {
            "text": "in d national mahn- und Gedenkstätte Sachsenhausen legen Wehrpflichtige d Truppenteil Hans Beimler und Rudolf Gyptner d Fahneneid ab",
            "start": 73,
            "end": 86
        },
        {
            "text": "vom 9. bis 14. September 1963 finden im Süden d deutsch demokratisch Republik entsprechend d Plan d vereint Kommando d Streitkräfte d warschauer Vertrag eine Manöver statt an d Verband und Truppenteil d",
            "start": 188,
            "end": 201
        },
        {
            "text": "am Ehrenhain mit d Relief d Patriot bekräftigen d Soldat ihr Ziel erneut d Titel Bester Truppenteil zu erringen",
            "start": 87,
            "end": 100
        },
        {
            "text": "offiziell heißen es die inspizieren Truppenteil sollen aus Südvietnam herausziehen und durch schon bereitstehend neu Einheit ersetzen werden",
            "start": 35,
            "end": 48
        },
        {
            "text": "Gretschko d Meldung d Kommandeur d Parade entgegennehmen haben fahren er im offen Wagen d Front d auf d verschneit Platz angetreten Truppenteil d Sowjetarmee ab und beglückwünschen d Soldat und Offizier zum Feiertag",
            "start": 131,
            "end": 144
        },
        {
            "text": "d Verband und Truppenteil d Landstreitkräfte müssen wahrscheinlich unter ständig Einwirkung d Luftgegner handeln",
            "start": 13,
            "end": 26
        },
        {
            "text": "für d Funker und Fernschreiber d Truppenteil Horst Jonas beispielsweise gehören gemeinsam Ausbildung und Leistungsvergleich zum Soldatenalltag",
            "start": 32,
            "end": 45
        },
        {
            "text": "er unterstreichen daß d seit d 21. August 1968 eingesetzt Einheit Truppenteil und Verband d NVA ihr militärisch Klassenkampfauftrag vorbildlich erfüllen haben und weiter erfüllen werden",
            "start": 65,
            "end": 78
        },
        {
            "text": "im einzeln legen er d hoch Kampfbereitschaft d einzeln Truppenteil Heer Luftwaffe Flotte dar und berichten von d erfolgreich Manöver in diese Jahr",
            "start": 54,
            "end": 67
        },
        {
            "text": "seine Namen tragen d Dorfschule von Kuljabakino und eine Berliner Schule sowie eine Truppenteil d national Volksarmee",
            "start": 83,
            "end": 96
        },
        {
            "text": "gerne haben wir sie unsere gut Freund d ganz Armee alle Verband und Truppenteil zeigen haben wir sie mit noch mehr Betrieb und arbeitend Mensch bekannt machen",
            "start": 67,
            "end": 80
        },
        {
            "text": "während d Ausbildung in Fnedenszeiten stehen d Verband und Truppenteil gleichzeitig in Kampfbereitschaft",
            "start": 58,
            "end": 71
        },
        {
            "text": "d national Volksarmee und d zeitweilig in d deutsch demokratisch Republik befindlich sowjetisch Truppenteil sein auch weiterhin eine zuverlässig Garant dafür daß jede Provokation oder Aggression d Bonner Kriegsbrandstifter die sie gegen d deutsch demokratisch Republik wagen sollen mit ihr Vernichtung enden werden",
            "start": 95,
            "end": 108
        },
        {
            "text": "in Anerkennung langjährig Leistung bei d Sicherung eine ständig hoch Kampfkraft und Gefechtsbereitschaft d Truppenteil und",
            "start": 106,
            "end": 119
        },
        {
            "text": "d Angehörige d Truppenteil und gemeinsam mit sie Kampfgefährte vom Regiment nebenan haben d Abordnung unter Leitung von Nikolai Skatschko Mitglied d ZK d KP d Ukraine und Vorsitzende d staatlich Komitee für Fernsehen und Rundfunk d Ministerrat d ukrainisch SSR überaus herzlich begrüßen",
            "start": 14,
            "end": 27
        },
        {
            "text": "Ziel d Übung an d Verband und Truppenteil d land- und Luftstreitkräfte teilnehmen sein d Vervollkommnung d Gefechtsausbildung und d Zusammenwirken d verschieden Waffengattung",
            "start": 29,
            "end": 42
        },
        {
            "text": "anstatt bis zum letzte zu kämpfen eher zu sterben als d Stadt d Feind zu übergeben führen er seine Truppenteil unmittelbar auf Stalingrad zurück Er- werden seine Posten entheben",
            "start": 98,
            "end": 111
        },
        {
            "text": "nach seine Demobilisierung haben er sich von seine Truppenteil auf d Heimweg nach Jaroslawl befinden",
            "start": 50,
            "end": 63
        },
        {
            "text": "am heutig dritt Tag ihr Besuch werden d sowjetisch Militärdelegation Truppenteil d national Volksarmee im Süden unsere Republik besichtigen",
            "start": 68,
            "end": 81
        },
        {
            "text": "d Kommandierende d 25-jahrig Oberleutnant Bernd Tuchel Fdj-Sekretär im Truppenteil Arthur Wölk melden d 1. Sekretär d Zentralrat Egon Krenz eine Ehrenformation d national Volksarmee und d Grenzetruppe d DDR sein zur Begrüßung d x. Parlament d FDJ antreten",
            "start": 70,
            "end": 83
        },
        {
            "text": "mit Stolz berichten Neuerer und Rationalisatoren daß mehrere ihr Exponat darunter eine Luftlageimitator sowie weit Simulator und Trainingsgerät zu hoch Kampfkraft und Verteidigungsbereitschaft d Truppenteil beitragen haben",
            "start": 194,
            "end": 207
        },
        {
            "text": "im Zusammenhang mit d wachsend Gefahr eine imperialistisch Aggression werden einige Jahr vor d Krieg eine groß Zahlen neu Verband und Truppenteil aufstellen erfolgen eine bedeutend Erneuerung d Kommandeurskader von die eine Teil nicht genügend darauf vorbereiten sein eine modern Krieg zu führen",
            "start": 133,
            "end": 146
        },
        {
            "text": "jederzeit gefechtsbereit für Frieden und Sozialismus um eine maximal Zuwachs an Kampfkraft und Gefechtsbereitschaft zu ringen d Masseninitiative breit zu entfalten und d Anzahl d gut Truppenteil entscheidend zu erhöhen",
            "start": 182,
            "end": 195
        },
        {
            "text": "d Truppenteil d Sowjetarmee und d national Volksarmee führen Kampftechnik mit die d erst Mal in d Öffentlichkeit zeigen werden",
            "start": 1,
            "end": 14
        },
        {
            "text": "d Truppenteil d Kuomintang am Nord Uf er d Yangtse sein wie d Korrespondent eine amerikanisch Nachrichtenagentur Au 8 Nanking melden in Auflosung begreifen",
            "start": 1,
            "end": 14
        },
        {
            "text": "um so provokatorisch sein d Erdichtung d pekinger Propagandist daß d Sowjetunion angeblich ihr Truppenteil in Alarmbereitschaft versetzen und Einheit an d polnisch Grenze verlegen um d Volksrevolution niederwerfen",
            "start": 94,
            "end": 107
        },
        {
            "text": "gut Ausbildungsresultat erzielt Panzersoldat d nva- Truppenteil August Bebel während eine mehrtägig taktisch Übung mit Gefechtsschießen die gestern beenden werden",
            "start": 51,
            "end": 64
        },
        {
            "text": "viel Verband und Truppenteil d national Volksarmee melden in d letzte Tag daß d Soldat in Auswertung d 14. Plenum d ZK d Sed zahlreich Verpflichtung abgeben und groß Leistung vollbringen haben",
            "start": 16,
            "end": 29
        },
        {
            "text": "d traditionell Zeremoniell nehmen antifaschistisch Widerstandskämpfer Kampfgruppenangehörige und Reserveoffizier d Truppenteil vor",
            "start": 114,
            "end": 127
        },
        {
            "text": "Hauptmann Wolfgang Gnausch Kommandeur eine Panzereinheit im Truppenteil Karol Swierczewski können mit d alt Jahr zufrieden sein",
            "start": 59,
            "end": 72
        },
        {
            "text": "am selb Tag werden nach erfolgreich Erfüllung ihr Aufträges weit Einheit und Truppenteil aus d Ubungsraum Gardelegen Magdeburg",
            "start": 76,
            "end": 89
        },
        {
            "text": "d veranlaßt Traditionszirkel d FDJ d Geschichte ihr Truppenteil und d Arbeiterbewegung d Garnisonsbereich zu erforschen",
            "start": 51,
            "end": 64
        },
        {
            "text": "dann fügen er noch hinzu daß d Tradition d Truppenteil dabei eine besondere Platz einnehmen",
            "start": 42,
            "end": 55
        },
        {
            "text": "im Mot. Schütze Truppenteil John Schehr im Bezirk Erfurt überbringt Her Stellvertreter d Minister für national Verteidigung d DRV",
            "start": 15,
            "end": 28
        },
        {
            "text": "in fast jede Einheit in jede Truppenteil unsere Armee geben es Voraussetzung um diese schön Hobby zu frönen",
            "start": 28,
            "end": 41
        },
        {
            "text": "donnernd Hurra d angetreten Truppenteil dröhnen vom rot Platz herüber bald erfüllen sie auch d Manegeplatz auf die sich d Spitze d motorisiert Truppe befinden",
            "start": 27,
            "end": 40
        },
        {
            "text": "sie und d ander Angehörige d Truppenteil d Genosse Konrad Naumann besuchen haben ihr internationalistisch Klassenauf tragen bisher politisch bewußt und militärisch exakt erfüllen",
            "start": 28,
            "end": 41
        },
        {
            "text": "viel tausend Einwohner d Bezirkshauptstadt Halle begrüßen am Freitag eine motorisiert Schützenregiment d national Volksarmee die an eine Übung mehrere Truppenteil unter d erschwern Bedingung d Winter teilnehmen haben",
            "start": 150,
            "end": 163
        },
        {
            "text": "Soldat d Truppenteil Juraschek d Grenzebrigade 13. August Bild links Oanq Van Hoan Leiter d vietnamesisch Delegation Bild rechts überreichen eine Ho-Chi-Minh-Medaille für Dos Traditionszimmer d Einheit Folos",
            "start": 8,
            "end": 21
        },
        {
            "text": "deshalb sein wir gut beraten wenn wir d Kampfwert und d Gefechtsbereitschaft unsere Einheit Truppenteil und Verband kontinuierlich erhöhen um d Nato-Streltkräften nicht zu gestatten d militärisch Krafteverhältnis zu ihr Gunst zu verändern",
            "start": 91,
            "end": 104
        },
        {
            "text": "wenige Woche vor d 40. Jahrestag d DDR überzeugen er sich gemeinsam mit Generaloberst Wolfgang Reinhold stellvertretend Verteidigungsminister und Chef d Duftstreitkräfte/luftverteidaeung von d Leistung d Angehörige d Truppenteil in d Gefechtsausbildung und im diensthabend System d Luftverteidigung d warschauer Vertrag",
            "start": 216,
            "end": 229
        },
        {
            "text": "mit d Verleihung eine artur- Becker-Ehrenbanner würdigen d Zentralrat d FDJ d hervorragend Leistung eine Truppenteil d Garnison Berlin d Gruppe d sowjetisch Stieitkiäfte in Deutschland bei d Erfüllung d militärisch Klassenauftrag",
            "start": 104,
            "end": 117
        },
        {
            "text": "d Regiment kämpfen um d Titel Bester Truppenteil d Verband und wie viel ander Truppenteil um eine Ehrenbanner d ZK d Sed",
            "start": 36,
            "end": 49
        },
        {
            "text": "d Regiment kämpfen um d Titel Bester Truppenteil d Verband und wie viel ander Truppenteil um eine Ehrenbanner d ZK d Sed",
            "start": 77,
            "end": 90
        },
        {
            "text": "ich mögen sie auch für d überaus herzlich Gastfreundschaft danken die wir von heute morgen an erleben haben seit wir in diese Bezirk unterwegs sein und die wir auch bei d Truppenteil d national Volksarmee zuteil werden die wir besuchen dürfen",
            "start": 170,
            "end": 183
        },
        {
            "text": "mit vielfältig Initiative wetteifern d Angehörige d Truppenteil Alfred Frank um hoch Leistung in d politisch und militärisch Ausbildung",
            "start": 51,
            "end": 64
        },
        {
            "text": "mit eine Dsf-Ehrenbanner sein gestern in Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland im Süden d Ddb_Worldwide auszeichnen werden",
            "start": 40,
            "end": 53
        },
        {
            "text": "wie d moskauer Prawda gestern berichten befinden sich d meiste d beteiligt Truppenteil und Verband d Sowjetarmee bereits in d dicht Wald d Konzentrierungsraum",
            "start": 74,
            "end": 87
        },
        {
            "text": "auf Einladung d Mitglied d Politbüro d ZK d Sed und Minister für national Verteidigung Armeegeneral Heinz Hoffmann besuchen er Truppenteil d Landstreitkräfte",
            "start": 126,
            "end": 139
        },
        {
            "text": "wenn man d begrenzt Anzahl sowjetisch Militärexperte die dabei helfen aus d UdSSR geliefert Technik und Ausrüstung beherrschen zu lernen nicht rechnen so haben es in diese Gegend keine einzig sowjetisch Soldat keine einzig Einheit geschweige denn sowjetisch Truppenteil geben",
            "start": 257,
            "end": 270
        },
        {
            "text": "d Kommunist Anton Ishko haben d Zug in kurz Zeit zu eine d gut im Truppenteil führen",
            "start": 65,
            "end": 78
        },
        {
            "text": "er haben mit seine Genosse dafür zu sorgen daß d Führungsstelle d Truppenteil immer eine einwandfrei Nachrichtenverbindung zur Verfügung stehen",
            "start": 65,
            "end": 78
        },
        {
            "text": "sie entsenden Agitator aufs Land und in ander Truppenteil in die Landsleute von sie dienen",
            "start": 45,
            "end": 58
        },
        {
            "text": "eine Eisenbahn-Verladeübung mit Nachrichtensoldat d sowjetisch Patenregiment sein im Truppenteil August Willich d luftstreitkräfte/luftverteidigung Auftakt zur Woche d Waffenbruderschaft",
            "start": 84,
            "end": 97
        },
        {
            "text": "d Minister würdigen damit ihr vorbildlich Leistung im Jubiläumsjahr d rot Oktober bei d Stärkung d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Verband sowie bei d Festigung d klassen- und Waffenbruderschaft mit d ruhmreich Sowjetarmee und d ander verbündet Streitkräfte",
            "start": 136,
            "end": 149
        },
        {
            "text": "d kriminell Welle d Übergriff haben besonders nach d Stationierimg neu Truppenteil d 3. Us-Panzerdivision Spearhead Lanzenspitze eine Höhepunkt erreichen",
            "start": 70,
            "end": 83
        },
        {
            "text": "entsprechend d Klassenauftrag d x. Parteitag d Sed werden d weit Steigerung d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Verband als wichtig Anliegen",
            "start": 115,
            "end": 128
        },
        {
            "text": "durch kontinuierlich Umrüstung sein alle Einheit und Truppenteil d Landstreitkräfte mit",
            "start": 52,
            "end": 65
        },
        {
            "text": "am Vormittag können wir uns im Garde-Mot.-Schützenregiment d Genosse Oberst Matwejew von d militärisch Meisterschaft d Truppenteil überzeugen",
            "start": 118,
            "end": 131
        },
        {
            "text": "unter d Losung Soldatenbekenntnis 78 für unsere sozialistisch Vaterland wachsam und gefechtsbereit haben d Besatzung d minensuch- und Raumschiff Tangerhütte d Kollektiv d Panzerinstandsetzung d Truppenteil Hunger und d Reservistenkollektiv im VEB petrolchemisch es Kombinat Schwedt Oder Stammbetrieb zum sozialistisch Wettbewerb im Ausbildungsjahr 1977/ 78 aufrufen",
            "start": 193,
            "end": 206
        },
        {
            "text": "nennen Frauenlegion die sich ausschließlich aus Prostituierte zusammensetzen und die Etablissement über alle Truppenteil verteilen sein",
            "start": 108,
            "end": 121
        },
        {
            "text": "d Übung leiten d Befehlshaber d Luftverteidigungstruppe d Land d Warschauer Vertrag Marschall d Sowjetunion p. f. batizki d Übung zeigen d hoch Stand d operativ Ausbildung d Kommandeur und Stab sowie d exakt Zusammenwirken d Verband und Truppenteil bei d Gefechtshandlung",
            "start": 236,
            "end": 249
        },
        {
            "text": "d Kaserne eine Truppenteil d NVA in Prenzlau werden am Dienstag zum 10. Jahrestag d national Volksarmee d verpflichtend Name Otto-Grotewohl-Kaserne verleihen",
            "start": 14,
            "end": 27
        },
        {
            "text": "mit eine Kranzniederlegung ehren gestern in Berlin Grenzesoldat d Truppenteil Heinrich Dorrenbach d Andenken an Unteroffizier Egon Schultz die 1964 in Ausübung seine Dienst an d Staatsgrenze d DDR zu Westberlin ermorden werden",
            "start": 65,
            "end": 78
        },
        {
            "text": "mit Hilfe konterrevolutionär Truppenteil schlagen d Führung d Sozialdemokratische_Partei_Deutschlands im Bündnis mit Hindenburg und Stinnes gegen d arbeiter- und Soldatenrat und d werktätig Volk los",
            "start": 28,
            "end": 41
        },
        {
            "text": "d jetzig Diplomsportler und Sportoffizier seine Truppenteil hüten einst d Tor d hoch Armee-Fußball-Mannschaft",
            "start": 47,
            "end": 60
        },
        {
            "text": "wenige Woche danach am 1. März 1956 werden d erst Truppenteil aufstellen",
            "start": 49,
            "end": 62
        },
        {
            "text": "d Angehörige d Truppenteil Georg Stöber d national Volksarmee ehren am Mittwoch ihr revolutionär Vorbild anläßlich seine 30. Todestag",
            "start": 14,
            "end": 27
        },
        {
            "text": "d Arbeiter und revolutionär Truppenteil besetzen d Bahnhof d Ministerium d Staatsbank",
            "start": 27,
            "end": 40
        },
        {
            "text": "motorisiert Schützendivision Kommandeur Generalmajor Wiegand Verband d Luftverteidigung Kommandeur Oberst Schwipper Flottensdbule d 'volksmarine Walter Steffens militärpolitisch Hochschule Wilhelm Pieck Truppenteil Peter Lamberz",
            "start": 202,
            "end": 215
        },
        {
            "text": "in d Division die übrigens keine geschließen militärisch Verband darstellen ihr Truppenteil werden an d verschieden Kriegsschauplatz selbständig einsetzen bilden sich eine inlegal Widerstandsorganisation",
            "start": 79,
            "end": 92
        },
        {
            "text": "im Kabuler Stadtbezirk Heirhan werden am Sonntagmorgen eine d sowjetisch Truppenteil die auf d Territorium d Sowjetunion zurückkehren herzlich verabschieden",
            "start": 72,
            "end": 85
        },
        {
            "text": "unsere Truppenteil erhalten 1969 d Ehrenbanner d bulgarisch Verteidigungsminister",
            "start": 6,
            "end": 19
        },
        {
            "text": "d 25. Todestag von Bodo Uhse gedenken am Sonnabend Angehörige d gleichnamig Truppenteil d national Volksarmee",
            "start": 75,
            "end": 88
        },
        {
            "text": "d ständig Einsatzbereitschaft alle Verband und Truppenteil d Disziplin und Moral alle Armeeangehörige sein systematisch weiter zu festigen",
            "start": 46,
            "end": 59
        },
        {
            "text": "Erich Honecker besuchen Truppenteil d NVA im Norden d Republik machtvoll Kundgebung mit Armee-Einheit auf Rügen /herzliche Gespräch d erst Sekretär d ZK mit Soldat Unteroffizier und Offizier alle Teilstreitkräfte Übung demonstrieren hoch Stand d Gefechtsbereitschaft",
            "start": 23,
            "end": 36
        },
        {
            "text": "d Militärdelegation d SFRJ unter Leitung von Armeegeneral Nikola Ljubicic Mitglied d Präsidium d BdKJ und Bundessekretär für Volksverteidigung besuchen gestern Truppenteil d national Volksarmee",
            "start": 159,
            "end": 172
        },
        {
            "text": "d zweit Etappe sehen vor d Witebsker Gruppierung d Gegner fest einkreisen sie aufspalten und d Truppenteil im Raum Witebsk und in d Wald westlich d Stadt einzeln zu vernichten",
            "start": 94,
            "end": 107
        },
        {
            "text": "an sie nehmen Truppenteil d land- und Luftstreitkräfte teilen",
            "start": 13,
            "end": 26
        },
        {
            "text": "d Einheit und Truppenteil d national Volksarmee und d sowjetisch Streitkräfte werden ab 11 Uhr folgend Straße passieren",
            "start": 13,
            "end": 26
        },
        {
            "text": "d Fdj-Organisation d Truppenteil Beutner stellen auf ihr Delegiertenkonferenz als wichtig Aufgabe vor alle",
            "start": 20,
            "end": 33
        },
        {
            "text": "planmäßig werden d Truppenteil und Einheit gestern in d Garnison zurückverlegen",
            "start": 18,
            "end": 31
        },
        {
            "text": "auf eine Kampf Appell im Truppenteil Martin Hoop Übergabe Arbeiterveteran und Kampfgruppenangehörige d Grenzesoldat ihr Waffe",
            "start": 24,
            "end": 37
        },
        {
            "text": "gleichzeitig hören seit d 21. April in d Stadt d Kampf zur Vernichtung d eingeschließen feindlich Truppenteil nicht auf",
            "start": 97,
            "end": 110
        },
        {
            "text": "d aufopferungsvoll arbeitend sowjetisch Volk schicken technisch Kampfmittel und Waffe in ständig steigend Zahl und Qualität an d Front allein d 1. Belorussische und d 1. ukrainisch Front die in d Hauptstoßrichtung kämpfen verfügen über 2,204 Million Mann ohne d rückwärtig Truppenteil und Einrichtung 34500 Geschütz und Granatwerfer an die 6500 Panzer und Selbstfahrlafette sowie 4800 Kampfflugzeug",
            "start": 272,
            "end": 285
        },
        {
            "text": "Grenzesoldat d Truppenteil Heinrich Dorrertbach ehren am Sonnabend mit eine Kranzniederlegung d Andenken ihr ehemalig Kampfgefährte Unteroffizier Egon Schultz",
            "start": 14,
            "end": 27
        },
        {
            "text": "am Vorabend d 52. Jahrestag d Sowjetarmee vereinen gestern eine Veranstaltung in d bruno- Kühn-Kaserne berliner Grenzesoldat mit ihr sowjetisch Pateneinheit ihr Patenbetrieb sowie Vertreter d örtlich Staatsorgan Oberstleutnant Domogalla Kommandeur d Grenzetruppenteil danken d Gefreite und Unteroffizier die in Kürze ihr aktiv Dienst beenden für hervorragend Pflichterfüllung d gemeinsam hoch Kampfaufgabe unter kompliziert Bedingung danken d sowjetisch Waffenbruder für konkret Unterstützung und Hilfe die sie d Truppenteil in schwierig Situation erweisen haben wir sein stolz solch Waffengefährte zu haben",
            "start": 512,
            "end": 525
        },
        {
            "text": "d Soldat d Sozialismus versichern d werktätig Volk und d Verbündete täglich um bestmöglich Ergebnis in d Ausbildung im gefechts- und Grenzedienst zu ringen d Kampfkraft und Gefechtsbereitschaft d Einheit und Truppenteil stets auf d erforderlich Niveau zu halten",
            "start": 207,
            "end": 220
        },
        {
            "text": "d Abzug einige sowjetisch Truppenteil aus Afghanistan sein eine nachdrücklich Signal dafür daß zur Regelung d Afghanistan-Frage eine politisch Lösung möglich und notwendig sein stellen gestern d Dkp-Zeitung unsere Zeit fest",
            "start": 25,
            "end": 38
        },
        {
            "text": "80 ehemalig Angehörige d berüchtigt Legion Condor inspizieren im Mai 1959 spanisch Truppenteil und im Oktober 1961 melden sich 14 Franco-General zum Befehlsempfang in d Bonner Ermekeil-Kaserne",
            "start": 82,
            "end": 95
        },
        {
            "text": "für vorbildlich Leistung im Ausbildungsjahr 1987/88 haben Armeegeneral Heinz Keßler Mitglied d Politbüro d Zentralkomitee d Sed und Verteidigungsminister Kollektiv d NVA und d Grenzetruppe d DDR d Titel Bester Truppenteil verleihen",
            "start": 209,
            "end": 222
        },
        {
            "text": "es folgen Truppenteil d land- luft- und Seestreitkräfte Gewehr bei Hand oder d Maschinenpistole vor d Korper",
            "start": 9,
            "end": 22
        },
        {
            "text": "hin nach Westvtrginia in Marsch setzen werden wo eine groß Waldgebiet in Flamme stehen sollen Panzerübung d umliegend Garnison haben d Brand verursachen und nun müssen sie sogar Truppenteil aus d Nachbarstaat zu Hilfe kommen um er eindämmen",
            "start": 177,
            "end": 190
        },
        {
            "text": "im täglich Dienst zur Erfüllung ihr Kampfauftrag müssen d Bewußtsein d Armeeangehörige d Truppenteil vor alle durch d Vorbild alle Mitglied und Kandidat d Partei d Arbeiterklasse' formen werden",
            "start": 88,
            "end": 101
        },
        {
            "text": "d Beratungsteilnehmer besuchen einige Truppenteil und Lehranstalten d NVA d DDR sowie einige Truppenteil d zeitweilig in d DDR stationiert sowjetisch Streitkräfte machen sich mit Derem militärisch Leben vertraut und nehmen an Übung und Vorführung teilen",
            "start": 37,
            "end": 50
        },
        {
            "text": "d Beratungsteilnehmer besuchen einige Truppenteil und Lehranstalten d NVA d DDR sowie einige Truppenteil d zeitweilig in d DDR stationiert sowjetisch Streitkräfte machen sich mit Derem militärisch Leben vertraut und nehmen an Übung und Vorführung teilen",
            "start": 92,
            "end": 105
        },
        {
            "text": "vor alle protestieren d Soldat verschieden Truppenteil dagegen daß sie für sogenannt Operation zur Neutralisierung d mit d Aufständische Sym",
            "start": 42,
            "end": 55
        },
        {
            "text": "diese Truppenteil sein zum Teil bewaffnen treiben Wehrsport und Geländeübung",
            "start": 5,
            "end": 18
        },
        {
            "text": "an d Seite d rot Armee handeln dabei Verband und Truppenteil aus sechs Lander Karte nd/weeener",
            "start": 48,
            "end": 61
        },
        {
            "text": "in d Vormittagsstunde d Freitag treten Truppenteil d sowiet- d NVA polnisch und tschechoslowakisch Volksarmee zu weit Kampfhandlung im Rahmen d Manöver Oktobersturm",
            "start": 38,
            "end": 51
        },
        {
            "text": "kraft und Gefechtsbereitsschaft ihr Truppenteil mit d Soldat vom Regiment nebenan",
            "start": 35,
            "end": 48
        },
        {
            "text": "d Grenzesoldat kommen aus d Truppenteil Ho Ohi Minh",
            "start": 27,
            "end": 40
        },
        {
            "text": "mit eine feierlich militärisch Zeremoniell ehren d Angehörige d nva- Truppenteil Robert Siewert am Dienstag ihr revolutionär Vorbild anläßlich seine 100. Geburtstag",
            "start": 68,
            "end": 81
        },
        {
            "text": "als unsere Truppenteil unweit von Pritzier auf eine Gut einquartieren Wai werden ich berichten daß anderthalbtausend Flüchtling keine Dach über d Kopf haben",
            "start": 10,
            "end": 23
        },
        {
            "text": "d Maß alle Anstrengung auch für sie lieb Genosse bleiben es eine solch Kampfkraft eine solch gefechts- und Mobilmachungsbereitschaft alle Einheit Truppenteil Verband und Einrichtung zu gewährleisten die wirksam zur Wahrung d milltärstrategischen Parität beitragen wenn auch möglichst auf immer niedrig Niveau wie wir die bei alle Begegnung und Verhandlung mit d Nato-Staat anstreben",
            "start": 145,
            "end": 158
        },
        {
            "text": "Bonn ADN als erst Politiker besuchen am d parlamentarisch Sekretär d Ministe für Abrüstung und Ve Gung Doktor Bertram Wiec eine Truppenteil d Bu wehren",
            "start": 127,
            "end": 140
        },
        {
            "text": "ihr Beitrag zur Zerschlagung d Hitlerfaschismus leisten d Partisane d Patriot im Untergrund und in d letzte Etappe d Krieg d Armee Bulgarien und Rumänien sowie Truppenteil Ungarn",
            "start": 159,
            "end": 172
        },
        {
            "text": "wichtig Ergebnis alle Bemühung im sozialistisch Wettbewerb sein d gewachsen Kampfkraft d Einheit und Truppenteil die sich in vorbildlich Leistung bei Gefechtsschießen taktisch Übung über",
            "start": 100,
            "end": 113
        },
        {
            "text": "in zahlreich Land entstehen in d nächst Monat Aktionskomitee Hand weg von Sowjetrußland ganz Truppenteil d Intervent weigern sich gegen d Sowje tischen Revolutionsarmee zu ziehen ehemalig Kriegsgefangene darunt er Hundert deutsch kämpfen an d Seite ihr russisch Klassenb rüde gegen d in- und ausländisehen Konterrevolutionär",
            "start": 92,
            "end": 105
        },
        {
            "text": "im Kern gehen es darum jede Angehörige d Truppenteil politisch für d militärisch eni Aufgabe zu gewinnen",
            "start": 40,
            "end": 53
        },
        {
            "text": "Formation d Truppenteil Juraschek von d Grenzbneade 13. August sein am Montagnachmittag auf d Hof d Kaserne in Wilhelmshagen antreten",
            "start": 11,
            "end": 24
        },
        {
            "text": "wir müssen sofort damit beginnen in d Republik und Gebiet Militärschule zu schaffen die innerhalb eine bestimmt Frist eine Kommandeurkorps aus einheimisch Kraft heranbilden die spät als Kern für d Organisierung national Truppenteil dienen können",
            "start": 219,
            "end": 232
        },
        {
            "text": "für d hoch militärisch Leistung zur Befreiung Warschau werden d Truppenteil d Kutusow-Orden und für seine selbstlos Einsatz beim Sturm d Festung Praga d Name Praga verleihen",
            "start": 63,
            "end": 76
        },
        {
            "text": "falls Student ihr Studiumort wechseln werden sie sofort d Truppenteil ihr neu Aufenthaltsortes zuweisen",
            "start": 57,
            "end": 70
        },
        {
            "text": "d Kommunist die d Parteiorganisation d im Ausland stationiert Truppenteil d Sowjetarmee und d Seekriegsflotte angehören wählen ihr Delegierte zum xxv. Parteitag d KPdSU auf d Parteikonferenz d entsprechend Verband",
            "start": 61,
            "end": 74
        },
        {
            "text": "anläßlich d 5. Jahrestag d Unterzeichnung d Warschauer Vertrag besuchen d Minister für national Verteidigung Armeegeneral W. Stoph am Donnerstag eine Truppenteil d zeitweilig in d DDR stationiert sowjetisch Streitkräfte in SSer Nähe Berlin",
            "start": 149,
            "end": 162
        },
        {
            "text": "d Truppenteil und Verband d verbündet Armee sein in d Lage jederzeit und unter alle Lagebedingung präzis zusammenwirken und jede gestellt Gefechtsaufgabe erfolgreich zu lösen",
            "start": 1,
            "end": 14
        },
        {
            "text": "aus Anlaß d 60. Jahrestag d groß sozialistisch Oktoberrevolution werden gestern für hervorragend Leistung bei d Förderung und Vertiefung d deutsch-sowjetisch Freundschaft und d Waffenbruderschaft eine Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland GSSD eine Ehrenbanner d Gesellschaft für deutsch-sowjetisch Freundschaft verleihen",
            "start": 200,
            "end": 213
        },
        {
            "text": "d traditionsreich Truppenteil erfüllen seit Dezember 1981 zusatzlich zur Gefechtsausbildung Sicherungsaufgabe zum Schutz wichtig Objekt insbesondere von Bahnhof und Weichselbrücke",
            "start": 17,
            "end": 30
        },
        {
            "text": "mehr als d Hälfte d Truppenteil und Verband werden für Heldentum und militärisch Meisterschaft mit d Gardetitel ehren",
            "start": 19,
            "end": 32
        },
        {
            "text": "für d Soldat d national Volksarmee Sird Illusion nicht am Platz sie halten d Verteidigungsbereitschaft ihr Truppenteil und Einheit stets auf d entsprechend Niveau",
            "start": 106,
            "end": 119
        },
        {
            "text": "d Truppenteil Leo Jogiches haben bereits an Quartett 1963 Oktobersturm 1965 und Schild 1972 teilnehmen",
            "start": 1,
            "end": 14
        },
        {
            "text": "sie werden keine Anstrengung scheuen um d erforderlich Kampfkraft und Gefechtsbereitschaft ihr Truppenteil aufrechterhalten und d aggressiv Kraft zu zügeln",
            "start": 94,
            "end": 107
        },
        {
            "text": "deshalb sein es unsere vordringlich Aufgabe d Gefechtsbereitschaft und d Fähigkeit d Einheit und Truppenteil unter alle Bedingung d Kampfhandlung erfolgreich zu führen auf fein hoch Stand zu halten",
            "start": 96,
            "end": 109
        },
        {
            "text": "eine wichtig Faktor bei d kommunistisch Erziehung d Grenzesoldat sein d eng Beziehung d Truppenteil zu Großbetrieb d Hauptstadt wie d Funkwerk Köpenick d Kabelwerk Oberspree Wilhelm Pieck d Transformatorenwerk Karl Liebknecht und d Werk für Fernsehelektronik",
            "start": 87,
            "end": 100
        },
        {
            "text": "nachdem d selten Orange und Blau d aktiv Handlung im Ausbildungsgeunde beenden und ihr Aufgabe erfüllen haben beginnen d Einheit And Truppenteil mit d Ruckverlegung in d Garnison",
            "start": 132,
            "end": 145
        },
        {
            "text": "Hans Wagner sein einige Jahr spät Soldat seit 1873 Leutnant in eine hessisch Truppenteil und müssen daher auch an d Manöver teilnehmen",
            "start": 76,
            "end": 89
        },
        {
            "text": "d Angehörige d Truppenteil Juri Gagarin d nva- Luftstreitkräfte/luftverteidigung ehren am Sonnabend ihr revolutionär Vorbild",
            "start": 14,
            "end": 27
        },
        {
            "text": "in d Unterkunft und im Gefechtspark überzeugen sich d Gast von d mustergültig militärisch Ordnung in diese Truppenteil die Kampffahne d rotbanner- und d Suworow-Orden zieren",
            "start": 106,
            "end": 119
        },
        {
            "text": "Norwegen und Danemark haben ihr im Jahr 1945 wiedergewinnen national Souveränität abermals verlieren und sein dazu ausersehen d Rolle d vorgeschieben Posten und d zuerst aufzuopfernd Truppenteil im Genlanten imperialistisch Aggressionskrieg gegen d Sowjetunion und d volksdemokratisch Land Europa zu spielen",
            "start": 182,
            "end": 195
        },
        {
            "text": "d hartnäckig Widerstand und kühn Gegenstoß spanisch und international Truppenteil d Volksarmee fördern d Optimismus und d Entschlußkraft führend Politiker und Militär d Republik",
            "start": 69,
            "end": 82
        },
        {
            "text": "d Kommandeur d Truppenteil und Einheit danken auf Appell d jung Burger für ihr Beitrag zum Schutz d sozialistisch Errungenschaft und zur Sicherung d Frieden",
            "start": 14,
            "end": 27
        },
        {
            "text": "bei d \"n Kriegsübung in d lüneburger Heide sein zahlreich deutsch arhpits- und Transportkompanie im Rahmen d britisch Truppenteil einsetzen",
            "start": 117,
            "end": 130
        },
        {
            "text": "d vor wenige Tag einberufen Grenzesoldat d Truppenteil Martin Hoop nehmen am Montag ihr Waffe aus d Hand von Arbeiterveteran und Angehörige d Kampfgruppe entgegen",
            "start": 42,
            "end": 55
        },
        {
            "text": "d Fahrer und unsere Gast Major Fritz Homann 39 vom Stab d Truppenteil Koschke d national Volksarmee kleben mit zusammengekneifen Auge an d Scheibe um d Weg gut ausmachen zu können",
            "start": 57,
            "end": 70
        },
        {
            "text": "wie d Uno-Beobachter weiter mitteilen halten d Truppenteil d israelisch Armee d Anfang August d libanesisch Grenze überschreiten weiterhin libanesisch Territorium besetzen",
            "start": 46,
            "end": 59
        },
        {
            "text": "ander Schiff und Boot Truppenteil und Lehreinrichtung die nach Veteran d Arbeiterklasse und d antifaschistisch Widerstandskamp",
            "start": 21,
            "end": 34
        },
        {
            "text": "auf eine Parteiaktivtagung im Truppenteil Borisov an die auch d Mitglied d ZK d BKP und Chef d politisch Hauptverwaltung Generaloberst K. Kossev teilnehmen werden offiziell mitteilen daß d sozialistisch Wettbewerb in d bulgarisch Streitkräfte jetzt ganzjährig und einheitlich erfolgen seine Aufgabe und Ziel werden unmittelbar von d konkret Forderung d Ausbildungsjahr bestimmen",
            "start": 29,
            "end": 42
        },
        {
            "text": "d Andenken an d Kommunist und Antifaschist Otto Schlag ehren am Donnerstag d Angehörige d gleichnamig Truppenteil d NVA",
            "start": 101,
            "end": 114
        },
        {
            "text": "auf d Sturmbahn beim Schießen in d militärisch Körperertüchtieung und beim Handgranaten-Weitzielwurf messen Soldat d beide befreundet Truppenteil ihr Kraft und demonstrieren dabei ihr hoch Ausbildungsstand",
            "start": 133,
            "end": 146
        },
        {
            "text": "an d Unteroffiziersschule d Grenzetruppe d DDR Egon Schultz gedenken d Angehörige mit eine Kranzniederlegung im Ehrenhain ihr Vorbild unweit d Mordstelle in d berliner Egon-Schultz-Straße sein aus d Truppenteil Heinrich Dorrenbach d Kompanie zum Appell antreten die seine Namen tragen",
            "start": 198,
            "end": 211
        },
        {
            "text": "d Schulzeit folgen eine halbjährig Praktikum als Soldat in eine Truppenteil anschließend d Besuch eine Offiziersschule",
            "start": 63,
            "end": 76
        },
        {
            "text": "Generaloberst Juri Naumenko und d Kommandeur d Truppenteil Oberst Lothar Pranke kennzeichnen in ihr Ansprache d Sicherung d Frieden als d wichtig Aufgabe d Gegenwart",
            "start": 46,
            "end": 59
        },
        {
            "text": "am Sonntagmorgen sein d Zufahrtstraße nach Prag sperren d Truppenteil d Nazi innerhalb d Stadt voneinander abschneiden",
            "start": 57,
            "end": 70
        },
        {
            "text": "gestatten sie ich im Namen alle Angehörige unsere Truppenteil sie für d herzlich Wort und Wunsch die sie an wir richten und für d hoch Auszeichnung mit d Ernst-Thälrnainn-Baniruer die sie unsere Truppenteil verleihen Habeni zu danken",
            "start": 49,
            "end": 62
        },
        {
            "text": "gestatten sie ich im Namen alle Angehörige unsere Truppenteil sie für d herzlich Wort und Wunsch die sie an wir richten und für d hoch Auszeichnung mit d Ernst-Thälrnainn-Baniruer die sie unsere Truppenteil verleihen Habeni zu danken",
            "start": 194,
            "end": 207
        },
        {
            "text": "d Angehörige d Fla-Raketen-Tnuppenteils Erich Weinert d Nva-Luftstreitkräfte^luftverteidigung versichern d Vermächtnis ihr revolutionär Vollbild durch hoch Kampfkraft und Gefechtsbereitschaft zu erfüllen und legen an d Weinertbüste im Ehrenhain ihr Truppenteil eine Blumengebinde nieder",
            "start": 248,
            "end": 261
        },
        {
            "text": "d Kommandeur d Truppenteil Major Dietmar Benisch melden d Minister daß d fla- Raketensoldat alle sie übertragen Aufgabe im vergangen Ausbildungsiahr mit gut Ergebnis meistern haben",
            "start": 14,
            "end": 27
        },
        {
            "text": "d beschuldigt Agentin Dorn erhalten eine sogenannt -notnummer und zwar fpj 273 mit die sie sich im Falle d Krieg mit jede Truppenteil d amerikanisch und d deutsch Aggressor zu ihr Schütze in Verbin-I düngen setzen können",
            "start": 121,
            "end": 134
        },
        {
            "text": "d Begriff werden von d Beeatzungsmacht ganz extensiv auslegen Ea gehören zur Wehrmacht nicht nur d Truppenteil d letzte Feldzug sondern auch d Reichswehr d Truppenteil d erst Weltkrieg und bei unsere alt Mitbürger auch d Dienst in d nationalsozäalietischon Verband und zwar werden d Betriff auch hier weitestgehend auslegen außer d SS Gestapo usw gehören eingesetzt Pohzeitruppen d nationalsozialistisch Kraftfahrerkorps d SA militärisch aufgeziehen Drganisationen d Hitlerjugend d Reichearbeitsdienst und d Organisation Todt Dfczu",
            "start": 98,
            "end": 111
        },
        {
            "text": "d Begriff werden von d Beeatzungsmacht ganz extensiv auslegen Ea gehören zur Wehrmacht nicht nur d Truppenteil d letzte Feldzug sondern auch d Reichswehr d Truppenteil d erst Weltkrieg und bei unsere alt Mitbürger auch d Dienst in d nationalsozäalietischon Verband und zwar werden d Betriff auch hier weitestgehend auslegen außer d SS Gestapo usw gehören eingesetzt Pohzeitruppen d nationalsozialistisch Kraftfahrerkorps d SA militärisch aufgeziehen Drganisationen d Hitlerjugend d Reichearbeitsdienst und d Organisation Todt Dfczu",
            "start": 155,
            "end": 168
        },
        {
            "text": "nach bestehen Abschlußprüfung werden d Absolvent zum erst Offiziersdienstgrad ernennen in d Einheit und^* Truppenteil versetzen und in d Regel als Zugführer oder in eine gleichgestellt Funktion einsetzen",
            "start": 105,
            "end": 118
        },
        {
            "text": "die sein zu jen Zeit vor kaum zwei Jahr als Bruderarmee helfen in d CSSR d sozialistisch Ordnung wiederherstellen und Bz Sonderkorrespondent bei schwierig Berichterstattung in diese Truppenteil Hilfe und Unterstutzung finden",
            "start": 181,
            "end": 194
        },
        {
            "text": "d Grundorganisation unsere Truppenteil unterstützen aus tief Überzeugung d Beschluß d 16. Tagung d Zentralkomitee",
            "start": 26,
            "end": 39
        },
        {
            "text": "nach eine Abteilung Panzerabwehrlenkrakete aus d Heinrich-Dollwetzel-Truppenteil sein verschieden Artilleriesystem zu sehen 40rohrige Geschoßwerfer Rm-70 Kanonenhaubitze und Kanone d Kaliber 1' 52' Itfm und 130'mrri -letztere aus d Truppenteil Paul Sasnowski",
            "start": 231,
            "end": 244
        },
        {
            "text": "d Grenzekompanie Riedel aus d Truppenteil Nikolai Bersarin haben zu Beginn d Ausbdldiungsjahres 1984/85 d Angehörige und Kollektiv d Grenzetruppe d Didir zum sozialistisch Wettbewerb aufrufen",
            "start": 29,
            "end": 42
        },
        {
            "text": "Besondere Interesse d Gast finden d Tatsache daß Berufsunteroffizier die mindestens zehn Jahr in technisch Dienst d Truppenteil und Verband dienen mit d Abschluß d Schule gleichzeitig d Qualifikation eine Facharbeiter oder eine Meister d volkseigen Industrie in ihr Spezialrichtung erhalten",
            "start": 115,
            "end": 128
        },
        {
            "text": "mit sie haben sich Gardist aus d sowjetisch Truppenteil Grigori Kotowski einfinden die 1945 Otto Buchwitz aus d Zuchthaus Brandenburg befreien",
            "start": 43,
            "end": 56
        },
        {
            "text": "d Panzerbesatzung d Truppenteil Biermann Dienstbereich Neubrandenburg d Landstreitkräfte sparen in d zweit Etappe d sozialistisch Wettbewerb zu Ehre d 15. Jahrestag d DDR 1620 000 Mark ein",
            "start": 19,
            "end": 32
        },
        {
            "text": "als d Truppenteil in schwer Kriegszeit formieren werden geben d Arbeiter d Kraftfahrzeugwerk eine Stadt am Ural d Soldat diese Sinnbild innig Verbindenheit mit auf d lang Kampfweg",
            "start": 5,
            "end": 18
        },
        {
            "text": "Korps d jugoslawisch Volksbefreiungsarmee vom 15. August 1943 an alle ihr unterstellt Truppenteil über d Aufstellung d deutsch Kompanie Ernst Thälmann",
            "start": 85,
            "end": 98
        },
        {
            "text": "unter völlig Ausschluß d örtlich westdeutsch Behörde richten in ganz Hessen nato- Truppenteil und Kommando alle Sprengkammer in Brücke Straße und Autobahn wieder her die vor Jahr von d Besatzungstruppe bauen werden sein um militärisch wichtig Projekt zur Vernichtung vorbereiten",
            "start": 81,
            "end": 94
        },
        {
            "text": "gestatten sie ich d Generalsekretär d Zentralkomitee d sozialistisch Einheitsparted Deutschland und Vorsitzende d Staatsrat d DDR unsere werten Genosse Erich Honecker sowie alle unsere deutsch Genosse für d Besuch in Unsejrem Truppenteil für d Treffen mit wir auf d herzlich zu danken",
            "start": 225,
            "end": 238
        },
        {
            "text": "im Truppenteil Artur Becker gelobt d neu einberufen Wehrpflichtige bei ihr Vereidigung alle Aufgabe in d politisch und",
            "start": 2,
            "end": 15
        },
        {
            "text": "zur Einweihung sprechen d i. Sekretär d Kreisleitung Berlin-Mitte Horst Palm vor Soldat und Offizier d in diese Kaserne stationiert Truppenteil d 1. Grenzebrigade d NVA in d Hauptstadt",
            "start": 131,
            "end": 144
        },
        {
            "text": "d regulär Streitkräfte alle Waffengattung und Truppenteil sowie d inregulär Streitkräfte d Partei in Südvietnam werden alle Kampfhandlung gegeneinander einstellen und sich strikt an d folgend Abmachung halten",
            "start": 45,
            "end": 58
        },
        {
            "text": "im Truppenteil Robert Uhrig wetteifern mot- Schütze d NVA und d Sowjetarmee um Bestzeit beim Normentraining an Gefechtsfahrzeug und Schützenwaffe",
            "start": 2,
            "end": 15
        },
        {
            "text": "d beschuldigt Agentin Dorn erhalten eine sogenannt Notnummer und zwar ffj 273 mit die sie sich im Falle d Krieg mit jede Truppenteil d amerikanisch und d deutsch Aggressor zu ihr Schutz in Verbindung setzen können",
            "start": 120,
            "end": 133
        },
        {
            "text": "Seite an Seite schreiten Arbeiter und Ingenieur aus d Elektro-Apparate-Werken Friedrich Ebert und Sowjetbürger Grenzesoldat aus d Truppenteil Heinrich Dorrenbach und Angehörige d Sowjetarmee die eine eng klassen- und Waffenbruderschaft verbinden",
            "start": 129,
            "end": 142
        },
        {
            "text": "unaufhörlich werden amerikanisch Truppenteil nach Nordafrika bringen und längs d Küste Stützpunkt d amerikanisch Luftwaffe anlegen außerhalb d Usa d groß ihr Art",
            "start": 32,
            "end": 45
        },
        {
            "text": "Bezirk Halle Fdj-Grundorganisation Geschichte Staatsbürgerkunde d Martin-Luther-Universität Halle-Wittenberg Fd*j-Grundorganisation d Einheit Siegmund d Truppenteil Messing d luftstreitkräfte/luftverteidigung Fdj-Grundorganisation d VEB spinn- und Zwirnmaschinenbau Karl-Marx-Stadt Fdj-Grundorganisation Lift Herrmann d Sektion Fertigungsprozeß und -Mittel d TH Karl-Marx-Stadt Fdj-Grundorganisation d Po Wilhelm Pieck Aue Fdj-Grundorganisation d Betriebsberufsschule Edgar Andre d VEB Hqm_Sachsenring_Gmbh Zwickau Pionierrepublik Wilhelm Pieck Fdj-Grundlorganisation Georg Schumann d VEB S. M. Kirow",
            "start": 152,
            "end": 165
        },
        {
            "text": "Anläßlich' d 37. Jahrestag d DDR haben Armeegeneral Heinz Keßler Mitglied d Politbüro d ZK d Sed und Minister für national Verteidigung an Truppenteil d NVA d Traditionsnamen Rudi Arndt Adolf Bytzeck Friedrich Ebert Otto Engert Bernard Koenen Alfred Kurella Eugen Schönhaar und Bodo Uhse verleihen",
            "start": 138,
            "end": 151
        },
        {
            "text": "erneut streben d Truppenteil in diese Ausbildungsjahr nach d Bestentitel",
            "start": 16,
            "end": 29
        },
        {
            "text": "sie haben als .moldau\"-Soldaten d Truppenteil wissen auch d Wettbewerbssignal d Regiment Julian Marchlewski zum vii. Parteitag d Sed und zum 50. Jahrestag d groß sozialistisch Oktoberrevolution richtig verstehen",
            "start": 33,
            "end": 46
        },
        {
            "text": "d Verpflichtung d Soldat seine Truppenteil lauten deshalb sich stets um eine hoch Kampfkraft und Gefechtsbereitschaft zu bemühen",
            "start": 30,
            "end": 43
        },
        {
            "text": "mit d Verlegung amerikanisch Truppenteil vom Usa-Staat Kansas auf Flugplatz d Brd beginnen am Montag d erst Etappe d Nato-Manöver relorger iii",
            "start": 28,
            "end": 41
        },
        {
            "text": "noch sein sie Offizier Leutnant Natürhch gehen Dummheit wie d ihr auch ins Auge nerlaubte Entfernung vom Truppenteil sein keine Pappensti darauf bauen d Anklage auf",
            "start": 104,
            "end": 117
        },
        {
            "text": "besonders herzlich begrüßen am Mittwoch d Fdj-Mitklieder d Einheit Vogel im Truppenteil Arthur Ladwig Armeegeneral Heinz Hoffmann mit Glied d Politbüro d ZK d Sed und Minister für national Verteidigung auf ihr berichtswahlversamm^ lung",
            "start": 75,
            "end": 88
        },
        {
            "text": "er wissen um ihr gut Leistung ihr Ziel sein es gut Truppenteil d Verband zu werden",
            "start": 50,
            "end": 63
        },
        {
            "text": "d Angehörige d nva- Truppenteil Willy Sägebrecht gedenken gestern ihr revolutionär Vorbild anläßlich die 85. Geburtstag",
            "start": 19,
            "end": 32
        },
        {
            "text": "70 selbstangefertigt Geschenk übergeben Soldat Unteroffizier und Offizier d Truppenteil Barthel ihr Patenregiment d zeitweilig in Detr DDR stationiert Sowjeti^ sehen Streitkräfte auf eine Meeting die zum Abschluß eine gemeinsam Übung stattfinden",
            "start": 75,
            "end": 88
        },
        {
            "text": "d Aufstellung jede weit ren Truppenteil stärken d Machtposition d alt reaktionär Militär und d",
            "start": 27,
            "end": 40
        },
        {
            "text": "am Mittwochvormittag beginnen im Thüringer :raum d gemeinsam Herbstmanöver Oktobersturm an d Verband und Truppenteil d national Volksarmee d Sowjetarmee d polnisch und tschechoslowakisch Volksarmee teil- nehmen",
            "start": 104,
            "end": 117
        },
        {
            "text": "so erklären d Ladeschütze Schulze aus eine panzer- Truppenteil d Verband",
            "start": 50,
            "end": 63
        },
        {
            "text": "d Abordnung besuchen Einheit und Truppenteil d rumänisch Streitkräfte und legen am Ehrenmal d Held d Vaterland in Bukarest eine Kranz nieder",
            "start": 32,
            "end": 45
        },
        {
            "text": "neu Truppenteil sein als Verstärkung zu unsere Front stoßen",
            "start": 3,
            "end": 16
        },
        {
            "text": "an d Fdj-Grundorganisation Wilhelm Pieck d Werk für Gleisbaumechanik Brandenburg Gustav Sobottka d Bergakademie Freiberg d VEB Nahrungsgutermaschinenbau Neubrandenburg d Truppenteil Krüger d NVA und Otto Buch witzen d PGH Elektro Pionier Oschersleben werden d Ehrenpreis d Zentralrat d FDJ verleihen",
            "start": 169,
            "end": 182
        },
        {
            "text": "d Parteisekretär d Truppenteil Hauptmann Juri Sadikow zerschlagen meine Bedenken",
            "start": 18,
            "end": 31
        },
        {
            "text": "d Witwe d von d Faschist ermordet tschechoslowakisch Nationalheld die Name d Kaserne d Truppenteil tragen überreichen zehn Soldat d fucik- Abzeichen eine Auszeichnung d tschechoslowakisch Jugendverband CSM",
            "start": 86,
            "end": 99
        },
        {
            "text": "einhergehen mit eine beträchtlich Abbau d Personalumfang und d Beseitigung alle Offensivkapazität bis einschließlich operativ Ebene bedeuten d d Überführung d verbleiben Landstreitkräfte in Truppenteil und Einheit mit regional und örtlich Aufgabe",
            "start": 189,
            "end": 202
        },
        {
            "text": "d Beziehung zu d Waffenbruder müssen ausnahmeslos alle Verband und Truppenteil erfassen",
            "start": 66,
            "end": 79
        },
        {
            "text": "wenige Jahr Spater werden d Truppenteil d Legion d regulär Regiment d preußisch Armee eingliedern und alle Nichtpreuße daraus entlassen",
            "start": 27,
            "end": 40
        },
        {
            "text": "d libanesisch Zeitung al- Shaab schreiben in diplomatisch Kreis werten man d Abzug sowjetisch Truppenteil aus Afghanistan als eine neu wichtig Initiative d Sowjetunion",
            "start": 93,
            "end": 106
        },
        {
            "text": "in eine klein Feierstunde eine schließen d Metropol Theater mit eine Truppenteil d national Volksarmee und mit d VEB elektro- Apparate-Werk Berlin-Treptow Vereinbarungen' über eine freundschaftlich kontinuierlich und schöpferisch Zusammenarbeit ab",
            "start": 68,
            "end": 81
        },
        {
            "text": "während d Besichtigung d Ausbildungsbasis machen sich d Jugendliche aus d Süden Afrika mit d Leistung und Tradition d Truppenteil bekannt",
            "start": 117,
            "end": 130
        },
        {
            "text": "zum Abschluß d Besuch nehmen d Gast d Truppenteil an d feierlich Schlüsselübergabe für d Regimentsklub teilen",
            "start": 37,
            "end": 50
        },
        {
            "text": "Offizier d Regiment schildern daß vorbildlich Leistung d Artillerist in alle Ausbildungszweig ebenso zur Tradition d Truppenteil gehören wie d eng Waffenbruderschaft zu eine sowjetisch Garde-Artillerietruppenteil",
            "start": 116,
            "end": 129
        },
        {
            "text": "am Anfang ihr Freundschaft stehen eine Versammlung d FDJ im Truppenteil Julian Marchlewski",
            "start": 59,
            "end": 72
        },
        {
            "text": "Berlin ADN d verpflichtend Namen d Kommunist und antifaschistisch Widerstandskämpfer Carl Moltmanni und Wilhelm Mayer haben d Minaster für national Verteidigung Armeegeneral Heinz Hoffmann anläßlich d 23. Jahrestag d national Volksarmee an Truppenteil verleihen",
            "start": 239,
            "end": 252
        },
        {
            "text": "d sowietischen Kampfgefährte diese Truppenteil erzielen im Wettbewerb zum 50. Jahrestag d UdSSR hervorragend Ergebnis",
            "start": 34,
            "end": 47
        },
        {
            "text": "ab Sonntagmittag sein d laotisch Delegation zu Gast bei eine Truppenteil d Grenzetruppe d DDR in Mühen hausen",
            "start": 60,
            "end": 73
        },
        {
            "text": "er wollen nach d verloren Bastion Iran diese Land in eine militärisch Spionagestation und in eine Aufmarschgebiet gegen d Sowjetunion verwandeln schreiben unsere Zeit auf d bisherig Reaktion d Westen auf d Rückzug sowjetisch Truppenteil eingehen",
            "start": 224,
            "end": 237
        },
        {
            "text": "inmitten d Brachland die zerfurchen sein von ungezählt Spur schwer Kettentechnik und Granateinschlag harren d Zug von Unterleutnant Winkler Panzersoldat d Truppenteil August Bebel auf d kommend Aufgabe",
            "start": 154,
            "end": 167
        },
        {
            "text": "doch erst unmittelbar am Vorabend d faschistisch Überfall fassen d Verteidigungskomitee beim Rat d Volkskommissar d Beschluß d Raketenwerfer in Serienproduktion zu nehmen und entsprechend Truppenteil aufbauen",
            "start": 187,
            "end": 200
        },
        {
            "text": "in d verzweifelt Bemühen d geschlagen Truppenteil Wiederaufzufullen entsenden d Franzose Verstärkung auf d Luftweg nach Pathet Lao wo sie als Landungsplatz nur noch d Flugplatz Seno bei Savannakhet zur Verfügung stehen",
            "start": 37,
            "end": 50
        },
        {
            "text": "an d Grenze zu Mocamb Que stationiert Truppenteil d Volksverteidigungskraft Ansanias sein nach d jung portugiesisch luftüberfä en auf Grenzgebiet Tansania s in vol e Gefechtsbereitschaft rsetzt werden",
            "start": 37,
            "end": 50
        },
        {
            "text": "jede Angehörige d Truppenteil sein aufrufen seine Gedanke zu Problem d Einheit kundtuen",
            "start": 17,
            "end": 30
        },
        {
            "text": "in diese Zusammenhang informieren d Nva-Offizier ihr Waffengefährte über d vielfältig Initiative und Leistung d Armeeangehörige ihr Truppenteil die darauf richten sein mit erfüllt Ausbildungsplan am 6. Mai zur Wahl zu geben",
            "start": 131,
            "end": 144
        },
        {
            "text": "eine Rechenschieber zum Berechnen d Last für Hubschrauber entwickelt Oberleutnant Rosin aus d Truppenteil Adler",
            "start": 93,
            "end": 106
        },
        {
            "text": "wir wissen sehr wohl zu schätzen dgß d hoch Stand d Gefechtsbereitschaft d Verband und Truppenteil unsere national Volksarmee nur durch d eng Zusammenarbeit mit d Sowjetarmee erreichen werden können",
            "start": 86,
            "end": 99
        },
        {
            "text": "zum sozialistisch Wettbewerb um hoch Ergebnis in d Erziehung und Ausbildung haben d Angehörige d in Gotha stationiert Truppenteil Loitsch alle Einheit d NVA aufrufen",
            "start": 117,
            "end": 130
        },
        {
            "text": "alle schreibend Soldat treffen sich am Dienstag um 18.30 Uhr im Klub d Truppenteil zu eine Aussprache",
            "start": 70,
            "end": 83
        },
        {
            "text": "an d Elbe im Raum Schsnhaasen enden d Kampfweg diese ruhmreich Truppenteil die am Ende d groß vaterländisch Krieg auch mit d rotbanner- Orden und d Bogdan-Chmelnitzki-Orden auszeichnen werden",
            "start": 62,
            "end": 75
        },
        {
            "text": "Genosse Armeegeneral Hoffmann d Verteidigungsminister d Warschauer Vertragsstaat sowie d Soldat Matrose und Flieger d Unteroffizier und Maat d Offizier General und Admiralen d am Manöver beteiligt Einheit Truppenteil Verband und Stab d herzlich Dank für ihr vorbildlich Leistung aussprechen Beifall und sie zu d gut Erfüllung d wahren d Manöver gestellt Kampfaufgabe zu beglückwünschen",
            "start": 204,
            "end": 217
        },
        {
            "text": "im Geist ihr Vorbild wollen sie zu Ehre d republik- Geburtstag im sozialistisch Wettbewerb Soldatenauftrag Xxv hervorragend Leistung zur Erhöhung d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Einheit vollbringen",
            "start": 185,
            "end": 198
        },
        {
            "text": "d Gast leiten eine Delegation d Luftverteidigung d Bruderland die während ihr mehrtägig Ddr-Aufenthalt Truppenteil und Lehreinrichtung d Luftstreitkräfte Luftverteidigung d NVA besuchen",
            "start": 102,
            "end": 115
        },
        {
            "text": "Antwort ich haben bereits während meine Tätigkeit als Botschafter d MVR in d DDR gern und oft Truppenteil d NVA volkseigen Betnebe und LPG Stadt und Dorf besuchen",
            "start": 93,
            "end": 106
        },
        {
            "text": "d heutig hoch Stand d Gefechtsbereitschaft d Verband Truppenteil und Einheit d national Volksarmee können nur durch d unablässig und klug Führung unsere Partei sowie d ständig Sorge d Staatsrat d Ministerrat und d national Verteidigungsrat d deutsch demokratisch Republik um d Stärkung d Landesverteidigung erreichen werden",
            "start": 52,
            "end": 65
        },
        {
            "text": "während d Jugendstunde besichtigt Schüler d ober Klasse d Technik d Truppenteil und wohnen Ausbildungsstunde bei",
            "start": 67,
            "end": 80
        },
        {
            "text": "Tausend Sowietmenschen d Personalbestand ganz Truppenteil erklären sich bereit als Freiwillige nach Vietnam zu fahren und für d Freiheit d vielgeprüft vietnamesisch Volk zu kämpfen teilen Armeegeneral Alexei Jepischew Leiter d politisch Hauptverwaltung d sowjetisch Armee und Flotte d Parteitag mit",
            "start": 45,
            "end": 58
        },
        {
            "text": "während ihr Aufenthalt in d DDR werden d Jugendfunktionär Truppenteil und Lehreinnchtungen d national Volksarmee sowie Betrieb besuchen",
            "start": 57,
            "end": 70
        },
        {
            "text": "man treffen sich mit Soldat zu Forum bei Übung im Truppenteil und bei d Ausbildung in d gst- Hundertschaft",
            "start": 49,
            "end": 62
        },
        {
            "text": "Parteitag und vom Zentralkomitee d KPdSU Au d Gebiet d Verstärkung d Verteidigungskraft d Land und d ständig Erhöhung d Gefechtsbereitschaif d Truppenteil Schiff und Verband d Sowjetarmee stellen werden zu würdigen",
            "start": 142,
            "end": 155
        },
        {
            "text": "aus diese Grund werden d eingehend Agenturmeldung über d Stärke und Versorgung d sowjetisch Truppenteil die d Amt blank von d berliner Dienststelle Rhlelt so ändern daß Starke und Versorgung diese Einheit wesentlich hoch liegen",
            "start": 91,
            "end": 104
        },
        {
            "text": "jede zweit Soldat und Unteroffizier d Truppenteil Werner beispielsweise kämpfen um d Bestentitel",
            "start": 37,
            "end": 50
        },
        {
            "text": "im Berliner Friedrichshain unsere Foto gehen über 3100 Berliner gemeinsam mn sowjeiiscnen uanen eine in Ituiiauurai Luuwiiiciien Uuppeiueu an Uen Emeinsam mit sowjetisch Gast eine in Karlshorst stationiert Truppenteil an d Start",
            "start": 205,
            "end": 218
        },
        {
            "text": "d groß Anstrengung d Angehörige d national Volksarmee zur Erhöhung d Kampfkraft und Gefechtsbereitschaft d Truppenteil Verband und Stab reihen sich würdig eine in d hervorragend Leistung die von d Werktätige d deutsch demokratisch Republik unter Führung d Partei bei d Gestaltung d entwickelt sozialistisch Geselldial't vollbringen werden",
            "start": 106,
            "end": 119
        },
        {
            "text": "d Soldat d Truppenteil Ludwig Renn d Luftstreitkräfte/luftverteidigung gedenken am selb Tag ihr vor zehn Jahr versterben Vorbild",
            "start": 10,
            "end": 23
        },
        {
            "text": "es tragen vier Ehrenbanner d ZK d Sed mit d Bildnis Ernst Thälmann die d Fdj-Grundorgahisationen d Panzereinheit Bastian aus d Truppenteil Julian Marchlewski d Schiff Teterow d Volksmarine d Einheit Völz aus d Fla-Raketentruppenteil Edgar Andre und d Grenzeeinheit Guhl für ihr hervorragend Tat im sozialistisch Wettbewerb kampfkurs x wachsam und gefechtsbereit verleihen werden",
            "start": 126,
            "end": 139
        },
        {
            "text": "d letzte Eisenbahntransport mit Raketensoldoten Sicherstellungstechnik und Vertorgungsgütern d mit diese Rakete typen ausgerüstet Truppenteil werden am Wochenende in Richtung Osten verabschieden wohl niemand d Frieden und Sicherheit auf d europäisch Kontinent und in d Welt am Herr Hegen werden diese Tatsache als Mangel empfinden",
            "start": 129,
            "end": 142
        },
        {
            "text": "Wünsdorf ADN zu eine Erfahrungsaustausch über d politisch Arbeit treffen sich am Donnerstag in eine Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland GSSD Mitarbeiter d politisch Hauptverwaltung d NVA unter Leitung von Generalmajor Doktor Werner Wunderlich mit Offizier d politisch Verwaltung d GSSD unter Leitung von Oberst Grigori Serebrjakow",
            "start": 99,
            "end": 112
        },
        {
            "text": "d Befreiungskraft in Südostasien haben im August bei ihr Aktion zahlreich feindlich Stellung erobern und ganz Truppenteil d Gegner außer Gefecht setzen",
            "start": 109,
            "end": 122
        },
        {
            "text": "d Maß alle Anstrengung auch für sie lieben Genosse bleiben es eine solch Kampfkraft eine solch gefechts- und Mobilmachungsbereitschaft alle Einheit Truppenteil Verband und Einrichtung zu gewährleisten die wirksam zur Wahrung d militärstrategisch Parität beitragen wenn auch möglichst auf immer niedrig Niveau wie wir die bei alle Begegnung und Verhandlung mit d Nato-Staat anstreben",
            "start": 147,
            "end": 160
        },
        {
            "text": "d Namen hervorragend Kommunist und Kämpfer d Novemberrevolution 1918 verlieben zum Nationalfeiertag d DDR Armeegeneral Heinz Hoffmann Mitglied d Politbüro d Zentralkomitee d Sed und Minister für national Verteidigung an Truppenteil d NVA und d Grenzetruppe d DDR",
            "start": 219,
            "end": 232
        },
        {
            "text": "auf eine Appell werden d Truppenteil Otto Schlag d Nva-Landstreitkräfte mit d Ehrenplakette d Dtsb-Präsidiums für Verdienst auf d Gebiet von Körperkultur und Sjtort auszeichnen",
            "start": 24,
            "end": 37
        },
        {
            "text": "d Fahne diese Truppenteil werden im Feuer d Schlacht um Berlin versengen",
            "start": 13,
            "end": 26
        },
        {
            "text": "nach d Kämpfer jen Tag sein Truppenteil Lehreinrichtung und Schiff benennen",
            "start": 27,
            "end": 40
        },
        {
            "text": "Zehntausend Armeeangehörige Grenzesoldat und Zivilbeschäftigte vollbringen in d Neuererarbeit vorbildlich Leistung die in stark Maß zur Sicherung eine hoch Kampfkraft und Gefechtsbereitschaft d Truppenteil und",
            "start": 193,
            "end": 206
        },
        {
            "text": "17 allgemein und panzer- Armeen 80 schützen- kavallerie- panzer- mechanisiert und Fliegerkorps über 200 Division und viel ander Venbände und Truppenteil erhalten d Gardetitel",
            "start": 140,
            "end": 153
        },
        {
            "text": "d Genosse so stellen Generalleutnant Fleißner fest unterbreiten immer mehr Vorschlag die unmittelbar d Kampfkraft und Gefechtsbereitschaft d Verband und Truppenteil zugute kommen",
            "start": 152,
            "end": 165
        },
        {
            "text": "auf d Exerzierplatz d Truppenteil Bogdanow haben inzwischen d deutsch Kanonier eine d modern Geschütz umringen",
            "start": 21,
            "end": 34
        },
        {
            "text": "im Zusammenhang mit d Zuspitzung d international Lage in diese Jahr haben wir durch Inspektion und feld- Übung d Truppenteil Verband und Einheit alle Art d Streitkräfte eine Überprüfung und Kontrolle unterziehen",
            "start": 112,
            "end": 125
        },
        {
            "text": "d Geschichte d durch diese dramatisch Ereignis damals stark in d Licht d Öffentlichkeit gerückt Truppenteil beginnen Offi",
            "start": 95,
            "end": 108
        },
        {
            "text": "Werner Felfe geben d Überzeugung Ausdruck daß d Truppenteil Robert Uhrig auch künftig im sozialistisch Wettbewerb die unter d Losung Kampfkurs Ix. Parteitag als Klassenkämpfer bewähren d Militärwesen meistern jederzeit gefechtsbereit führen werden groß Leistung vollbringen",
            "start": 47,
            "end": 60
        },
        {
            "text": "darum hängen d Gefechtsbereitschaft d Einheit und Truppenteil nicht zuletzt von jen Unteroffizier ab die in d Habersaath-Schule ausbilden werden",
            "start": 49,
            "end": 62
        },
        {
            "text": "ständig müssen d sozialistisch Offizier neben d Pflicht d Tag d künftig zu erwartend Aufgabe im Auge haben müssen er an seine eigen Qualifizierung arbeiten und sich unablässig um hoch Gefechtsbereitschaft seine Einheit seine Truppenteil seine Verband Sorsen",
            "start": 224,
            "end": 237
        },
        {
            "text": "d Minister unterstreichen es sein und bleiben ehrenvoll Klassenauftrag alle Angehörige d national Volksarmee ständig eine hoch Kampfkraft und Gefechtsbereitschaft d Verband Truppenteil und Einheit zu sichern und d nato- Streitkräfte zu keine Zeit zu gestatten d militärisch Krafteverhältnis zu ihr Gunst zu verandern",
            "start": 172,
            "end": 185
        },
        {
            "text": "hoch Militär unter sie d Oberkommandierende d vereint Streitkräfte Marschall d Sowjetunion I. I. Jakubowski d Verteidigungsminister d Staat d Warschauer Vertrag und ander sozialistisch Land sein zugegen als d beteiligt staben Verband und Truppenteil d Armee d UdSSR d CSSR DDR und VR Polen wiederum hoch militärisch Meisterschaft beweisen",
            "start": 237,
            "end": 250
        },
        {
            "text": "wir haben heute einige Truppenteil d national Volksarmee besuchen und können wir erneut von d heiß Gefühl überzeugen die wir überall von d Bevölkerung d DDR und d Angehörige d national Volksarmee entgegegenbracht werden",
            "start": 22,
            "end": 35
        },
        {
            "text": "mit eine dsf- Ehrenbanner sein am Montag eine Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland im Süden d DDR auszeichnen werden",
            "start": 45,
            "end": 58
        },
        {
            "text": "d Aufklärer aus d Truppenteil Heinrieh Dorreribach erzielen in d Schutzausbildung d Durchschnittenote 1,8 und in d Topographie 1,4",
            "start": 17,
            "end": 30
        },
        {
            "text": "in Würdigung vorbildlich Ergebnis in d politisch und Gefechtsausbildung zeichnen Egon Krenz d Truppenteil mit d Artur-Becker-Ehrenbanner d Zentralrat d FDJ Soldat Sergeant Fähnrich und Offizier mit d artur-becker- Medaille und d Medaille für d Festigung d brüderlich Beziehung zwischen d FDJ und d leninsche Komsomol aus",
            "start": 93,
            "end": 106
        },
        {
            "text": "Bilanz und Perspektive eine Weg die von d Aufstellung erst Truppenteil bis zu unsere heutig modern sozialistisch Streitkräfte führen stehen im Licht d politisch und militärisch Aufgabe von morgen die Größe in d Entwurf d neu Parteiprogramm im verändert Statut d Partei und in d Direktive für d Entwicklung d Volkswirtschaft d DDR 1976—1980 sichtbar werden",
            "start": 58,
            "end": 71
        },
        {
            "text": "Genosse aus d demokratisch Republik Vietnam zu Gast beim Truppenteil John Schehr",
            "start": 56,
            "end": 69
        },
        {
            "text": "im Zimmer d Kampfruhm machen Major Alexander Buka- Un Stellvertreter d Kommandeur für politisch Arbeit d hoch Gast mit d Tradition d ruhmreich Kampf weg d Truppenteil im groß vaterländisch Krieg und d eng Waffentorüderschaftsbeziehung zur NVA vertraut zahlreich Dokument in Wort und Bild veranschaulichen d 39j* ährige Geschichte d Truppenteil",
            "start": 154,
            "end": 167
        },
        {
            "text": "d Soldat d Sozialismus versichern d werktätig Volk und d Verbündete täglich um bestmöglich Ergebnis in d Ausbildung im gefechts- und Grenzedienst zu ringen d Kampfkraft und Gefechtsbereitschaft d Einheit und Truppenteil stets auf d erforderlich Niveau zu halten",
            "start": 207,
            "end": 220
        },
        {
            "text": "Tiz auf eine international Pressekonferenz in Luanda erbringen d Generalstab d Vra-Armee neu Beweis für d Invasion südafrikanisch Truppenteil in Angola",
            "start": 129,
            "end": 142
        },
        {
            "text": "Verteidigungsminister Armeegeneral Heinz Keßler Mitglied d Politbüro d Zentralkomitee d Sed haben für vorbildlich Ergebnis im Ausbildungsjahr 1986/87 Kollektiv d national Volksarmee und d Grenzetruppe d DDR mit d Titel Bester Truppenteil auszeichnen",
            "start": 225,
            "end": 238
        },
        {
            "text": "ferner beginnen auf d Gebiet d Brd-Bundesland Hessen Übung d Truppenteil d 16. belgisch Division die in d Brd stationieren sein in",
            "start": 60,
            "end": 73
        },
        {
            "text": "auf eine Kampfmeeting ehren am Montag d Armeeangehörige d Truppenteil Ottn Grotewohl d erst Ministerpräsident d Republik anläßlich seine 80. Geburtstag",
            "start": 57,
            "end": 70
        },
        {
            "text": "ferner teilen d General mit daß auch 1990 d Abzug d im Ausland stationiert Truppenteil und Einheit fortsetzen werden",
            "start": 74,
            "end": 87
        },
        {
            "text": "aus Anlaß d 33. Jahrestag d NVA verleihen Armeegeneral Heinz Keßler Mitglied d Politbüro d Zentralkomitee d Sed und Verteidigungsminister Traditionsnamen an Truppenteil und Einrichtung d NVA",
            "start": 156,
            "end": 169
        },
        {
            "text": "d zentral Delegiertenkonferenz d Gewerkschaft d Zivilbeschäftigte d NVA die in d Militärakademie Friedrich Engels in Dresden stattfinden stehen im Zeichen vielfältig Initiative für eine hoch Kampfkraft und Gefechtsbereitschaft d Truppenteil und Stab 230 Delegierte beraten über ihr wiirdiaen Beitrag an d Seite d Armeeangehörige und Grenzesoldat zum 60. Jahrestag d rot Oktober",
            "start": 228,
            "end": 241
        },
        {
            "text": "während d anschließend Besichtigung d Truppenteil und d Ausbildungsbase berichten u. a. Oberstleutnant Kurt Werner",
            "start": 37,
            "end": 50
        },
        {
            "text": "während d Übung lösen d Angehörige d Truppenteil zugleich Verpflichtung im Wettbewerb Soldatentat Xi. Parteitag und im Thälmann-Aufgebot d FDJ ein",
            "start": 36,
            "end": 49
        },
        {
            "text": "zur vorbeugend Warnung vor etwaig Provokation oder gar vor militärisch Abenteuer revanchistisch Kraft d Brd oder d NATO sein eine Sicherungslinie aus mehrere Staffel aufbauen werden in d erst Staffel d Einheit d Kampfgruppe d Arbeiterklasse d Volkspolizei und d Grenzepolizei in d zweit Staffel d Truppenteil d NVA und in d dritt d Sowjetarmee",
            "start": 296,
            "end": 309
        },
        {
            "text": "so erhalten viel hundert Besucher d Truppenteil Heinrich Wieland unter sie viel fdj- und Gst-Mitglied eine Einblick in d Alltag von Pionier d NVA",
            "start": 35,
            "end": 48
        },
        {
            "text": "d Kommunist in d Streitkräfte ziehen eine erfolgreich Bilanz ihr Beitrag zur Erhöhung d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Verband an d Seite d Sowjetarmee und d ander Verbün",
            "start": 125,
            "end": 138
        },
        {
            "text": "am 29. August 1979 besuchen d partei- und Staatsführung Truppenteil d Luftstreitkräfte Luftverteidigung unsere national Volksarmee",
            "start": 55,
            "end": 68
        },
        {
            "text": "spät sein wir in d friedrich- Engels-Kaserne beim Truppenteil Pröhl zu Gast",
            "start": 49,
            "end": 62
        },
        {
            "text": "zur weit Verstärkung d kampf- und Einsatzbereitschaft d Verband und Truppenteil d national Volksarmee befehlen",
            "start": 67,
            "end": 80
        },
        {
            "text": "d Auszeichnung d Truppenteil mit d Orden Banner d Arbeit am Vortag sein Ansporn und Verpflichtung auch im sozialistisch Wettbewerb Soldatenauftrag Xxv im Geist Fritz groß hervorragend Leistung zur vollbringen",
            "start": 16,
            "end": 29
        },
        {
            "text": "d 60 Jahrestag d Kieler Matrosenaufstand begehen am Wochenende d Bootsbesatzung aus d Truppenteil Karl Baier d Volksmarine mit eine Kampfappell",
            "start": 85,
            "end": 98
        },
        {
            "text": "für vorbildlich Leistung im zurückliegend Ausbildungsjahr verleihen d Minister d Titel -bester Truppenteil unter ander an d Mot.-Schützenregimenter Robert Uhrig und Wilhelm Florin d Jagdfliegergeschwader Wladimir Komarow eine Rakete -torpedo- Schnellebootbrigade d Volksmarine sowie an d Grenzeregiment Conrad Blenkle",
            "start": 94,
            "end": 107
        },
        {
            "text": "d Zusammenwirken von Mot.-Schii Tzen und Landungsschiff üben kürzlich Angehörige d Truppenteil Wilhelm Florin und Besatzung von Landungsschiff d Volksmarine",
            "start": 82,
            "end": 95
        },
        {
            "text": "auf d schwimmend Stützpunkt d Truppenteil Müller d Volksmarine finden Schriftstellerlesung groß Zuspruch",
            "start": 29,
            "end": 42
        },
        {
            "text": "Auftrag Xxv hervorragend Leistung zur Erhöhung d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Einheit vollbringen",
            "start": 86,
            "end": 99
        },
        {
            "text": "zu eine herzlich Gespräch empfangen Armeegeneral Heinz Hottmann Mitglied d Politbüro d Zentralkomitee d Sed und Minister für national Verteidigung Freitag Hauptmarschall d Flieger Pawel Kutachow Stellvertreter d Minister für Verteidigung d UdSSR und Obspaetehlshafoer d Luftstreitkräfte die zuvor Truppenteil und Einheit d Luftstreitkräftealuftverteidigung d NVA besuchen haben",
            "start": 296,
            "end": 309
        },
        {
            "text": "d vom Armee-Filmstudio gedreht Streifen zwei Kommandeur schildern ohne groß Wort d kameradschaftlich Geist in die d Kommandeur eine sowjetisch Regiment und d Kommandeur eine Truppenteil d NVA d freundschaftlich Beziehung ihr Einheit durch eine Wettbewerb vertiefen",
            "start": 173,
            "end": 186
        },
        {
            "text": "eine Solidaritätsspende d Angehörige und Zivilbeschäftigte d national Volksarmee d Grenzetruppe d DDR und d Zivilverteidigung werden am Montag auf eine Meeting im Truppenteil -Johann Philipp Becker übergeben",
            "start": 162,
            "end": 175
        },
        {
            "text": "im Verlauf d Übung werden d Zusammenwirken d Verband und Truppenteil d Truppenführung durch d Kommandeur und Stab sowie d Meisterschaft d Armeeangehörige vervollkommnen",
            "start": 56,
            "end": 69
        },
        {
            "text": "d Handlung bei die d Verband und Truppenteil d vier Bruderarmee auf zwei Seite einsetzen sein beginnen mit Aktion d polnisch Armee und d tschechoslowakisch Volksarmee auf Truppenübungsplatz",
            "start": 32,
            "end": 45
        },
        {
            "text": "er können sich dabei vom hoch Ausbildungsstand d handelnd Truppenteil und Einheit von d meisterhaft Beherrschung ihr modern Kampftechnik und d organisiert Zusammenwirken d Führungsoreane d teilnehmend Kfäfte beide Bruderarmee auf d Gefechtsfeld überzeugen",
            "start": 57,
            "end": 70
        },
        {
            "text": "denn so lange d Frieden noch durch d Imperialist bedrohen werden und d Abrüstung nicht erzwingen sein müssen unsere Verband und Truppenteil auf d erforderlich Niveau halten wer die um d Verteidigung sichern zu können 799",
            "start": 127,
            "end": 140
        },
        {
            "text": "d Manöver dienen d Erprobung d militärisch Geschließenheit und d Zusammenwirken d Stab Verband und Truppenteil d verbündet Armee",
            "start": 98,
            "end": 111
        },
        {
            "text": "Schriftsteller und Lektor d Militärverlag d DDR sein Gast im Truppenteil Fritz Weineck",
            "start": 60,
            "end": 73
        },
        {
            "text": "Kampftechnik bringen d Angehörige funktechnisch Truppenteil d Kraft d Luftverteidigung zum Ausdruck die d befehlen Abfangübung mit d Note auszeichnen und gut erfüllen",
            "start": 47,
            "end": 60
        },
        {
            "text": "als Antwort auf d Aufruf d Zentralkomitee d kommunistisch Partei d Sowjetunion an alle Wähler d Bürger d Union d sozialistisch Sowjetrepublik vervollkommnen d Soldat Undoffiziere d GSSD in angestrengt Arbeit ihr militärisch Können und unternehmen alle um d Gefechtsbereitschaft d Truppenteil und Einheit sowie d Stand ihr Gefechtsausbildung ständig zu erhöhen",
            "start": 279,
            "end": 292
        },
        {
            "text": "viel Armeeangehörige helfen zur Zeit in d Volkswirtschaft als bus- und Straßenbahnfahrer in d Bezirk Potsdam und Magdeburg berichten Klaus- Dieter Lembke Kommandeur eine Truppenteil d rückwärtig Dienst d NVA",
            "start": 169,
            "end": 182
        },
        {
            "text": "dazu gehören Tsdietniks ustaschi szalasy-leute die'sogenannte königlich jugoslawisch Armee sowie Truppenteil von General Anders terroristisch banden- Organisation und so weiter",
            "start": 96,
            "end": 109
        },
        {
            "text": "anschließend setzen er seine Dienst in eine flieger- Truppenteil d tschechoslowakisch Volksarmee fort",
            "start": 52,
            "end": 65
        },
        {
            "text": "im Bericht werden daran erinnern daß d sowjetisch Patenregiment d Truppenteil viel helfen haben um neu Waffe und Technik zu meistern",
            "start": 65,
            "end": 78
        },
        {
            "text": "380 Genosse sein im vergangen Jahr Beste werden in diese Jahr können bereits 260 mit diese Titel ehren werden über 400 Angehörige d Truppenteil Ha Ben zur Zeit eine Klassifizierung d verschieden Waffengattung in eine d drei Stufe",
            "start": 131,
            "end": 144
        },
        {
            "text": "hierzu werden von d * tt bestimmend Truppenteil befehlen A 1 Hauptmann oder Oberleutnant eis Führer d Exehutionskommandos b eine Gruppe unter Führung eine Offizier als Eskorte c 4 Feldwebel welche d Verurteilte zum Richtplatz führen an d Pfahl anbinden und sie d Auge verbinden d",
            "start": 35,
            "end": 48
        },
        {
            "text": "er informieren daß d sich an seine link Flanke befindend nva- Truppenteil unter Oberstleutnant Lutz Lindner an d Lösung diese Aufgabe beteiligen sein werden",
            "start": 61,
            "end": 74
        },
        {
            "text": "Agitator d Bolschewiki aus d gleich Volkerschaften wie d Soldat klären ganz Truppenteil über d wahr Absicht Kornilow auf",
            "start": 75,
            "end": 88
        },
        {
            "text": "d Stab beide Armeein zeigen sich d Aufgabe wachsen kompliziert Handlung auf d Gefechtsfeld exakt zu führen und d Zusammenwirken d Truppenteil beide Armee mit d Artillerie und d Luftstreitkräfte in gut Qualität zu organisieren",
            "start": 129,
            "end": 142
        },
        {
            "text": "unter d Losung Kampfkurs 77 stets wachsam kampfstark und gefechtsbereit haben d Batterie Ade aus d Truppenteil Heiners d NVA d Zivilbeschäftigte d Tanker Usedom d Volksmarine und d Reservistenkollektiv aus d VEB Chemiefaserkombinat Wilhelm Pieck Schwarza im Ausbildungsjahr 1976/77 zum sozialistisch Wettbewerb aufrufen",
            "start": 98,
            "end": 111
        },
        {
            "text": "M Zeichen deutsch-polnisch Waffenbruderschaft stehen eine Freundschaftstreffen zwischen polnisch Grenzesoldat und Angehörige eine Truppenteil d NVA in Oranienburg",
            "start": 129,
            "end": 142
        },
        {
            "text": "eine Kampfmeeting im mot.-schützen- Regiment Thomas Müntzer gestalten sich für d Angehörige d Truppenteil zu eine abschließend Höhepunkt d Würdigung d Bauernkrieg",
            "start": 93,
            "end": 106
        },
        {
            "text": "mit gut Ergebnis bestätigt Raketensoldat d Truppenteil Magnus Poser d Geschließenheit ihr Kampfkollektiv",
            "start": 42,
            "end": 55
        },
        {
            "text": "sie reichen von d einheitlich Führung d Truppe auf d Grundlage d sozialistisch Militärwissenschaft über d gemeinsam Bewährung in groß Truppenübung bis zu vielfältig persönlich Kontakt zwischen d Soldat Unteroffizier Offizier und General beide Armee d Waffenbündnis werden stärken durch d täglich Zusammenwirken d Verband Truppenteil und Einheit unsere Bruderarmee in d politisch und militärisch Erziehung und Ausbildung bei d Erfüllung gemeinsam militärisch Maßnahme und d Aufgabe im diensthabend System",
            "start": 320,
            "end": 333
        },
        {
            "text": "von d Angehörige diese angeblich vermißt in Wirklichkeit aber meist schon tot Soldat kommen nun Brief an d zuständig Truppenteil worin um nah Auskunft betreffs Verbleib oder gar eventuell Todesursache bitten werden",
            "start": 116,
            "end": 129
        },
        {
            "text": "mit d Aufbau und d Führung d NVA betrauen d Partei Sohn d deutsch Volk die sich an d verschieden Fronte d antifaschistisch Widerstandskampf bewähren haben die einst d Kittel d faschistisch Konzentrationslager oder d Zuchthaus d Uniform d spanisch Volksarmee oder d rot Armee tragen haben und die nun d Generalschulferstück d national Volksarmee verleihen werden oder d als Kommandeur und Politarbeiter unsere erst Verband und Truppenteil führen",
            "start": 425,
            "end": 438
        },
        {
            "text": "auf d Rückseite finden man d Namen d Truppenteil seine Befehlshaber und d Angabe d Truppenstärke",
            "start": 36,
            "end": 49
        },
        {
            "text": "zum 35. Todestag Erich Weinert gedenken ebenfalls am Mittwoch Angehörige d gleichnamig Truppenteil d Luftstreitkräfte/luftverteidigung ihr revolutionär Vorbild",
            "start": 86,
            "end": 99
        },
        {
            "text": "draußen in Wilhelmshagen beim Truppenteil Eyck erleben ich jung Soldat auf d Schulbank",
            "start": 29,
            "end": 42
        },
        {
            "text": "Höhepunkt d Besuch im Feldlager sein eine eindrucksvoll Freundschaftsmeeting auf die d jeweils 15 gut Soldat und Unteroffizier alle an d Übung beteiligt Truppenteil mit Ehrenzeichen Urkunde und Geschenk auszeichnen werden",
            "start": 152,
            "end": 165
        },
        {
            "text": "vor einige Zeit werden unsere Truppenteil mit neu Panzer sowjetisch Produktion ausrüsten",
            "start": 29,
            "end": 42
        },
        {
            "text": "unaufhaltsam wälzen sich hier in d Niederlausitz Truppenteil d Hitlerwehrmacht in Richtung Westen",
            "start": 48,
            "end": 61
        },
        {
            "text": "während d Erfahrungsaustausch werden d Ausbildungsstätte und d Traditionszimmer d Truppenteil besichtigen",
            "start": 81,
            "end": 94
        },
        {
            "text": "zu d Garde revolutionär Vorbild die Namen unsere Truppenteil und Kaserne tragen werden aus Anlaß d 1. März 1976 zwei Genosse d national Volksarmee hintreten",
            "start": 48,
            "end": 61
        },
        {
            "text": "in eine Eintragung in d Ehrenbuch d Truppenteil wünschen Erich Honecker d Armeeangehörige weiterhin Erfolg bei d Erhöhung d Gefechtsbereitschaft zum Schutz d Errungenschaft d Arbeiterklasse",
            "start": 35,
            "end": 48
        },
        {
            "text": "1966 werden d Truppenteil d Name d standhaft Kommunist Hans Beimler verleihen",
            "start": 13,
            "end": 26
        },
        {
            "text": "Fest Freundschaft verbinden d Mot. -Schützen d Truppenteil Zeh mit d Angehörige eine benachbart sowjetisch Truppenteil",
            "start": 46,
            "end": 59
        },
        {
            "text": "hierbei handeln d Panzerkompanie d Truppenteil Niering besonders erfolgreich",
            "start": 34,
            "end": 47
        },
        {
            "text": "es melden d Kommandeur d Truppenteil Oberst Gennadi Moissejew",
            "start": 24,
            "end": 37
        },
        {
            "text": "wir sein in eine Lager irgendwo in d Mark um dort entsprechend d Volkskammergesetz vom 18 Januar als eine d erst Truppenteil d national Volksarmee aufstellen zu werden",
            "start": 112,
            "end": 125
        },
        {
            "text": "bei eine Besuch von Grenzeposten in eine Einheit d Truppenteil Fritsäie bekunden d Soldat Unteroffizier Fähnrich und Offizier in herzlich Gespräch ihr fest Entschlossenheit gemeinsam mit d Bevölkerung ihr Kilassenauftrag zu erfüllen d Sicherheit und Unantastbarkeit d Staatsgrenze zu garantieren voll Empörung wenden sich d Soldat gegen d skandalös Urteil d Brd-Klassenjustiz die d Doppelmörder Weinhold freisprechen die im Dezember 1975 meuchlings d Unteroffizier Klaus-Peter Seidel und Jürgen Lange ermorden haben",
            "start": 50,
            "end": 63
        },
        {
            "text": "an d Gedenkstätte für Rudolf Gyptner und d mit er Ermordete legen am selb Tag eine Abordnung d Truppenteil bei Pawonkow in Polen eine Blumengebinde nieder",
            "start": 94,
            "end": 107
        },
        {
            "text": "wichtig Vorhaben dabei sein vorfristig Exportplanerfüllung Zusammenarbeit mit eine sowjetisch Truppenteil sowie Zirkelarbeit zur Auswertung sowjetisch Erfahrung",
            "start": 93,
            "end": 106
        },
        {
            "text": "auch jen Truppenteil die auf Befehl d Generalsekretär d ZK d Sed und Vorsitzende d national Verteidigungsrat d DDR Erich Honecker mit d Scharnhorst-Orden ehren werden haben vorbildlich leisten d Truppenteil Fritz Grosse d Verband von Oberst Bethmann und von Generalmajor Seefeld",
            "start": 8,
            "end": 21
        },
        {
            "text": "auch jen Truppenteil die auf Befehl d Generalsekretär d ZK d Sed und Vorsitzende d national Verteidigungsrat d DDR Erich Honecker mit d Scharnhorst-Orden ehren werden haben vorbildlich leisten d Truppenteil Fritz Grosse d Verband von Oberst Bethmann und von Generalmajor Seefeld",
            "start": 194,
            "end": 207
        },
        {
            "text": "im Traditionszimmer informiert Regimentskommandeur Oberstleutnant Wolf Pässler d Minister über d Anstrengung d Armeeangehörige und Zivilbeschäftigte d Truppenteil zur Gewährleistung eine hoch Kampfkraft und Gefechtsbereitschaft sowie bei d Erfüllung ihr militärökonomisch Aufgabe",
            "start": 150,
            "end": 163
        },
        {
            "text": "Schützenregiment Robert Uhrig d Fla-Raketen-Regiment Hermann Duncker d Truppenteil bücken d Volksmann und d Grenzeregiment Heinrich Dorrenbach die Angehörige seit Jahr stabil Leistung in d politisch und Gefechtsausbildung im diensthabend System beim gefechts- vorposten- oder Grenzedienst vollbringen",
            "start": 70,
            "end": 83
        },
        {
            "text": "Gesellschaft für Deutsch-Sowietlsche Freundschaft am Mittwoch im Auftrag d Freundschaftsgesellschaft d Angehörige eine Truppenteil d Gruppe d sowjetisch Streitkräfte in Deutschland aus",
            "start": 118,
            "end": 131
        },
        {
            "text": "d sowjetisch Panzereinheit gehören in ihr Truppenteil seit zwei Jahr zu d Spitzenreiter icm sozialistisch Wettbewerb",
            "start": 41,
            "end": 54
        },
        {
            "text": "wir wissen sehr wohl zu schätzen daß d hoch Stand d Gefechtsbereitschaft d Verband und Truppenteil unsere national Volksarmee nur durch d eng Zusammenarbeit mit d Sowjetarmee erreichen werden können",
            "start": 86,
            "end": 99
        },
        {
            "text": "d anglo- Amerikaner interessieren sich für alle in d Grenzeland d sowjetisch Besatzungszone stationiert Truppenteil die Stärke Standort und Ausrüstung",
            "start": 103,
            "end": 116
        },
        {
            "text": "über er unterstehend Truppenteil die mit Kernwaffe ausrüsten sein",
            "start": 20,
            "end": 33
        },
        {
            "text": "mit Eifer und Sachekunde erfragen und beobachten d Junge was d Alltag im Truppenteil Hoffmann ausmachen",
            "start": 72,
            "end": 85
        },
        {
            "text": "mit eine machtvoll Demonstration ihr Einheit und militärisch Stärke beenden am Sonnabend in Prag Truppenteil d Armee aus fünf sozialistisch Land Europa d Manöver Schild 72",
            "start": 96,
            "end": 109
        },
        {
            "text": "nach Begrüßungswort durch d Kommandeur d Truppenteil Oberst Gennadi Moissejew geben d 2qjähnge Sergeant Nikolai Rogowski seine Heimatstadt sein Lenin Geburtsort Uljanowsk im Namen d Soldat und Unteroffizier sowie Oberleutnant Waleri Poljakow d 24-jahrig stammen aus Kischiniow im Namen d Kommunist und Offizier d Garnison ihr Freude darüber Ausdruck am Vorabend d groß Siegesjubiläum lieben Gast begrüßen zu können",
            "start": 40,
            "end": 53
        },
        {
            "text": "an d Spitze d Bonner Wehrmacht d Truppenteil und d Armee werden General d faschistisch Wehrmacht",
            "start": 32,
            "end": 45
        },
        {
            "text": "wie sollen sie er aber finden wenn sie d Nummer seine Truppenteil nicht kennen",
            "start": 53,
            "end": 66
        },
        {
            "text": "1938 kommen dann d großkalibrig 12,7-Mm-Mg in d Truppenteil und Arsenal die 1944 d 14,5-Mm-Maschinengewehr folgen die sich in d Kampf bewährt",
            "start": 47,
            "end": 60
        },
        {
            "text": "im Ausbildungsgelände demonstrieren Angehörige d Truppenteil Arthur Ladwig und Paul Hegenbart militärisch Meisterschaft beim Führe von Verteidigungshandlung",
            "start": 48,
            "end": 61
        },
        {
            "text": "an d letzte Ruhestätte von Peter Lamberz in Berlin legen eine Abordnung d Truppenteil eine Kranz nieder",
            "start": 73,
            "end": 86
        },
        {
            "text": "eine gemeinsam Exkursion durch d nördlich Teil d DDR unternehmen Fdjler aus d Truppenteil Zeh Militärbezirk Neubrandenburg und Komsomolze d sowjetisch Patenregiment",
            "start": 77,
            "end": 90
        },
        {
            "text": "im Truppenteil Kalent werden z. B. eine Modell d Berliner Fernsehturm bauen jede 'fdj-Grundorganisation d Truppenteil haben darin eine Etage beziehen wo erfüllen Verpflichtung und besonders gut Leistung speichern werden",
            "start": 2,
            "end": 15
        },
        {
            "text": "im Truppenteil Kalent werden z. B. eine Modell d Berliner Fernsehturm bauen jede 'fdj-Grundorganisation d Truppenteil haben darin eine Etage beziehen wo erfüllen Verpflichtung und besonders gut Leistung speichern werden",
            "start": 105,
            "end": 118
        },
        {
            "text": "Ziehungen zur Jugend d DDR d Komsomolorganisation eine Truppenteil d ..artur-Becker-Ehrenbanner d Zentralrat d FDJ",
            "start": 54,
            "end": 67
        },
        {
            "text": "d Anglo-Amerikaner interessieren sich für alle in d Grenzeland d sowjetisch Zone stationiert Truppenteil die stark Standort und Ausrüstung",
            "start": 92,
            "end": 105
        },
        {
            "text": "dabei verbinden d Truppenteil eng Waffenbruderschaftsbeziehung zu Angehörige d national Volksarmee",
            "start": 17,
            "end": 30
        },
        {
            "text": "anläßlich d Tag d national Volksarmee die am morgig 1. März begehen werden werden weit Truppenteil mit d Namen d deutsch Kommunist Wilhelm Koenen Wilhelm Bahnik und Fritz Perlitz sowie d Sowjetischen^ Partisanin' Icsoja Kosmodemjanskaja auszeichnen",
            "start": 86,
            "end": 99
        },
        {
            "text": "d an d Übung beteiligt Truppenteil und Einheit kehren in ihr ständig Standort zurück",
            "start": 22,
            "end": 35
        },
        {
            "text": "an d Spitze d vorbeidefilierend Truppenteil d verschieden Militärakademie und Waffengattung sowie d Arbeitermiliz werden historisch Kampf F ahnen tragen d Fahne d tschechisch Rotarmist die im Jahr 1918 auf selten d jung rot Armee kämpfen sowie Kampffahne d erst tschechoslowakisch Einheit die nach d Okkupation d CSR in d Sowjetunion aufstellen werden sein und sich kämpfend d Weg über d dukla- Paß wieder in d Heimat bahnen",
            "start": 31,
            "end": 44
        },
        {
            "text": "sie verschweigen jedoch wohlweislich d Truppenteil d Industriepolizei und ander aus deutsch und dps zusammengesetzt Verband die im Rahmen amerikanisch Einheit an d Manöver teilnehmen",
            "start": 38,
            "end": 51
        },
        {
            "text": "nach eine Rundgang durch Unterkunft Klubzimmer und Waffenkammer besichtigen d jugoslawisch Militär d auf d Appellplatz bereitgestellt modern Bewaffnung und Technik d Truppenteil Geschoßwerfer weltreichend Kanone und Haubitze mit hoch Feuerkraft panzerbrechend Waffe modern funktechnisch Mittel zur ziel- Ortung und Feuerleitung",
            "start": 165,
            "end": 178
        },
        {
            "text": "in d Tat haben wie d Oberkommandierende d vereint Streitkräfte d Warschauer Vertrag Marschall Gretschko bei d abschließend Feldparade erklären alle Verband und Truppenteil hoch militärisch Meisterschaft zeigen insofern haben sie auch alle die Sieger wie d Besiegte d Manöverhandlung eine Sieg erringen sie die gegeneinander kämpfen um miteinander noch stark zu werden Ge-^ gen d gemeinsam Feind",
            "start": 159,
            "end": 172
        },
        {
            "text": "in diese Dorf stehen während d erst Weltkrieg d russisch Truppenteil in die R. J. Malinowski als Soldat dienen",
            "start": 56,
            "end": 69
        },
        {
            "text": "es können unter ander zugrunde legen werden daß in unverbrüchlich Waffenbruderschaft mit d Sowjetarmee und d ander Bruderarmee bei Übung unterschiedlich Charakter die d Verteidigung d sozialistisch Errungenschaft zum Inhalt haben eine hoch Grad d Geschließenheit d Verband Truppenteil und Einheit beweisen werden",
            "start": 272,
            "end": 285
        },
        {
            "text": "viel neu Werk in d Sowjetunion Kollektivwirtschaft Truppenteil und Schule haben sich schon bei Ernst Thälmann Lebzeiten seine Namen geben um d aufrichtig Freund d Sowjetunion und furchtlos Führer d deutsch Arbeiterklasse zu ehren",
            "start": 50,
            "end": 63
        },
        {
            "text": "im Truppenteil Julian Marchlewski machen sich d Wissenschaftler mit d hoch Stand d Kampfkraft und Gefechtsbereitschaft vertraut",
            "start": 2,
            "end": 15
        },
        {
            "text": "ich schlagen vor überall Entlaßungsstelle einrichten in die alle durch Köln ziehend Truppenteil Verpflegung",
            "start": 83,
            "end": 96
        },
        {
            "text": "d Versuch Washington d Franzose mit d Drohung daß notfalls westdeutsch Truppenteil ohne d Tarnmantel .europa\"- Armee organisieren werden unieren Ratifizierungsdruck zu setzen haben genau d gegenteilig Wirkung er haben d französisch Widerstand versteifen",
            "start": 70,
            "end": 83
        },
        {
            "text": "Fdj-Mitglied und jugendfun*- tionäre mehrere Truppenteil die sich zusammenfinden haben können berichten daß sie d Diskussion d Gesetzentwurf mit noch hoch Leistung zur militärisch Stärkung d Republik verbinden haben",
            "start": 44,
            "end": 57
        },
        {
            "text": "die ruhmreich Kampf weg Kursk nach Berlin sein auf eine im Traditionszimmer d nva- Truppenteil darstellen",
            "start": 82,
            "end": 95
        },
        {
            "text": "im Ehrenhain d Truppenteil und an d letzte Ruhestatte von Unteroffizier Rolf Henniger in Saalfeld legen Grenzesoldat gemeinsam mit Werktätige Kranz und Blume nieder",
            "start": 14,
            "end": 27
        },
        {
            "text": "d Artillerist d Truppenteil John Schehr erhalten im gemeinsam Training mit sowjetisch Kanonier an d 122-Mm-Haubitze beim Herstellen d Feuerbereitschaft d Note sehr gut",
            "start": 15,
            "end": 28
        },
        {
            "text": "mit d Ausbildungsergebnis und Arbeitsleistung d Angehörige d Baupioniertruppenteil Heinrich Wieland d NVA machen sich am Dienstag Armeegeneral Heinz Hoxfmann Mitglied d Politbüro d ZK d Sed und Minister für national Verteidigung bekannt er sein gemeinsam mit Deba Wieland kampf- und Lebensgefährtein d Kommunist und Antifaschist die Namen d Truppenteil tragen Prof Dr.- Ing. Ehrhardt Gißke Direktor d Aufbauleitung Sondervorhaben Berlin sowie weit Persönlichkeit mit militärisch Zeremoniell begrüßen werden",
            "start": 340,
            "end": 353
        },
        {
            "text": "d neu vorwärts erklären daß d Schaffung westdeutsch Truppenteil nicht d Wiedervereinigung Deutschland im Weg stehen dürfen und nur im Rahmen eine wirklich umfaßend kollektiv Beistandssystem erfolgen können",
            "start": 51,
            "end": 64
        },
        {
            "text": "die- Soldat Unteroffizier Fähnrich und Offizier d Truppenteil Max Koscher gedenken am Donnerstag d 40. Todestag ihr Vorbild",
            "start": 49,
            "end": 62
        },
        {
            "text": "diejenige die d Überfall vom 9. April 1940 planen und durchführen d Zehntausend Patriot Dänemark und Norwegen in d Konzentrationslager unsagbar quälen und morden besitzen heute wieder Kommandogewalt in Westdeutschland und üben sie jetzt sogar zu eine Teil über dänisch Truppenteil aus",
            "start": 268,
            "end": 281
        },
        {
            "text": "seit 1943 d Gründungsjahr d Regiment sein d Kampfkraft d Truppenteil erheblich wachsen",
            "start": 56,
            "end": 69
        },
        {
            "text": "auf eine Großveranstaltung benennt Frau aus d Kreis Plauen Ingeborg Lange Vorsitzende d Frauenkommission beim Politbüro und Angehörige eine Truppenteil d national Volksarmee in Strausberg Admiral Waldemar Verner",
            "start": 139,
            "end": 152
        },
        {
            "text": "zu d Besten d Truppenteil Mödler gehören d Besatzung d Unteroffizier Hartmut Lurezak hier beim Training für d Aufsitzen auf d Panzer nach Normzeit",
            "start": 13,
            "end": 26
        },
        {
            "text": "drei aus d Runde schreiben selbst im Zirkel ihr Truppenteil auch Soldat Eckhard Schielke",
            "start": 47,
            "end": 60
        },
        {
            "text": "gestern wahrscheinlich sein hier Truppenteil auf d Rückzuqe durchziehen aber jetzt sein es leer auf d Weg und in d Dorf und weil es leer sein sein es unheimlich",
            "start": 32,
            "end": 45
        },
        {
            "text": "auf Beschluß d Fnl-Oberkommando werden d Truppenteil d südvletnamesischen Volksbefreiungsstreitkräfte die sich im Verlauf d großangelegt Angriffsoperation zwischen d 30. Januar und d 10. Februar besonders hervortuen haben mit hoch Auszeichnung ehren wie VNA unter Berufung auf d Agentur Befreiung melden werden jen FNL",
            "start": 40,
            "end": 53
        },
        {
            "text": "am 23. Februar besuchen 3566 Delegation von Arbeiter Bauer und Angehörige d schaffend Intelligenz sowie von Soldat d national Volksarmee Truppenteil und Militärkommandantur",
            "start": 136,
            "end": 149
        },
        {
            "text": "in d Ehrenbuch d Truppenteil werden Namen ausgezeichnet Soldat und Einheit eintragen und ihr Foto im Traditions immer ausstellen",
            "start": 16,
            "end": 29
        },
        {
            "text": "d Zeitung stellen weiter fest daß mit d Vorwand d ..aufrechterhaltung d Sicherheit auch Truppenteil d westdeutsch Armee in Westberlin stationieren werden können",
            "start": 87,
            "end": 100
        },
        {
            "text": "d entscheidend Aufgabe sein dabei d politisch Erziehung jede Angehörige d bewaffnet Kraft d Aneignung und Vertiefung fest unverrückbar marxistischleninistisch Grundüberzeugung und eine fest Klassenstandpunkt als unerläßlich Voraussetzung für d Steigerung d Kampfkraft und' Gefechtsbereitschaft d Einheit Truppenteil Verband und Stab",
            "start": 303,
            "end": 316
        },
        {
            "text": "man versichern ich im Truppenteil die d Namen d antifaschistisch Widerstandskämpfer Rudolf Gyptner tragen daß sie dazu gehören",
            "start": 21,
            "end": 34
        },
        {
            "text": "erhalten doch immerhin 70 Prozent d Angehörige d Truppenteil d Bestentitel",
            "start": 48,
            "end": 61
        },
        {
            "text": "so werden d revolutionär Erbe jen Mann die Namen d Truppenteil Geschwader und Schiffseinheit tragen bewahren und durch neu Tradition bereichern",
            "start": 50,
            "end": 63
        },
        {
            "text": "d Soldat d Truppenteil Dörnbrack begrüßen zur feierlich Namensgebung d Sohn d Arbeiterführer Staatssekretär Peter Florin Mitglied d ZK und d Witwe Wilhelm Florin",
            "start": 10,
            "end": 23
        },
        {
            "text": "auf d marx-engels- Platz und in d anliegend Straße demonstrieren d Einheit und Truppenteil eindrucksvoll ihr Entschlossenheit d sozialistisch Errungenschaft unsere Republik militärisch zuverlässig zu verteidigen",
            "start": 78,
            "end": 91
        },
        {
            "text": "halten ebenso viel Kriegsschiff und Truppenteil d Seekriegsf Otte",
            "start": 35,
            "end": 48
        },
        {
            "text": "in seine Bericht nach d Begrüßung d Delegation heben Kommandeur Oberst Horst Reiners hervor daß d Truppenteil mit sehr gut und gut Note d erst Ausbildungshalbiahr 1976/77 in diese Monat abschließen",
            "start": 97,
            "end": 110
        },
        {
            "text": "in Anerkennung d ausgezeichnet Ergebnis in d politisch und Gefechtsausbildung überreichen Erich Mückenberger d sowjetisch Truppenteil eine Ehrenbanner d Freundschaftsgesellschaft",
            "start": 121,
            "end": 134
        },
        {
            "text": "sie legen bei diese Höhepunkt d Ausbildung Zeugnis von d gewachsen Kampfkraft und Gefechtsbereitschaft d Truppenteil Einheit und Stab ab",
            "start": 104,
            "end": 117
        },
        {
            "text": "d Armee lösen auch aktiv Auf' geben in d Volkswirtschaft d Truppenteil erfüllen eine Reihe wirtschaftlich Planaufgabe",
            "start": 58,
            "end": 71
        },
        {
            "text": "besonders d farbig Offizier und Truppenteil zeichnen sich durch einwandfrei Benehmen und demokratisch Gesinnung aus",
            "start": 31,
            "end": 44
        },
        {
            "text": "vor Mot.-Schützen d Truppenteil Artur Ladwig werten d Mitglied",
            "start": 19,
            "end": 32
        },
        {
            "text": "Einheit d Truppenteil Paul Hegenbart und Rudolf Renner mit ihr Schützenpanzer BMP und BMP 2 fahren vorüber",
            "start": 9,
            "end": 22
        },
        {
            "text": "sie geben nicht selten stark belebend Impuls für Forschung und Untersuchung wenig bekannt Seite d vergangen Krieg ziehen nicht nur Soldat d Truppenteil und Schiff an sondern auch d Arbeiterjugend Student und Lehrling",
            "start": 139,
            "end": 152
        },
        {
            "text": "in d zurückliegend Tag haben d Mvr-Militärdelegation Truppenteil und Einrichtung d NVA sowie d Gardepanzer regiment suche-bator d Gruppe d sowjetisch Streitkräfte in Deutschland besuchen",
            "start": 52,
            "end": 65
        },
        {
            "text": "diese Truppenteil gehören zu d aus trainiert Killer zusammengesetzt Ranger-Verband d Usa-Armee die im Hinterland d sozialistisch Staat eine heimtückisch lautlos Krieg führen 6ollen",
            "start": 5,
            "end": 18
        },
        {
            "text": "für ihr geschlagen Truppenteil sein sie vermißt",
            "start": 18,
            "end": 31
        },
        {
            "text": "vorbildlich Truppenteil alle fünf Teilstreitkräfte d Sowjetarmee haben zum Wettbewerb für hoch Gefechtsbereitschaft und straff militärisch Ordnung aufrufen",
            "start": 11,
            "end": 24
        },
        {
            "text": "eine Tag gehen zu Ende die d Soldat diese Truppenteil und ander Einheit alle abverlangen haben",
            "start": 41,
            "end": 54
        },
        {
            "text": "dabei sein auffällig daß d Bonner General im verstärkt Maß beabsichtigen eine Umstrukturierung ihr Einheit und Truppenteil vornehmen",
            "start": 110,
            "end": 123
        },
        {
            "text": "Kommandeur und Offizier unsere Truppenteil studieren bei d Waffenbruder Erfahrung in d Nutzung Wartung und Instandsetzung d neu Panzertechnik",
            "start": 30,
            "end": 43
        },
        {
            "text": "d ander Einheit und Truppenteil d Division erweitert und festigen d Erfolg Semakins",
            "start": 19,
            "end": 32
        },
        {
            "text": "d bewaffnet Miliz werden aufrufen d Blokkade d Truppenteil und Garnison zu beenden",
            "start": 46,
            "end": 59
        },
        {
            "text": "im letzte Kriegsjahr sein er Chef d Stab bei Himmeler und geben die Mordbefehl an d einzeln Truppenteil weiter",
            "start": 91,
            "end": 104
        },
        {
            "text": "stützen auf d politisch Bewußtheit d Sowjetvolk die von d Gerechtigkeit seine Kampf überzeugen sein können d Führung d UdSSR neu Verband und Truppenteil aufstellen eine stark strategisch Reserve bilden und trotzdem d Volkswirtschaft d notwendig Zahl an Arbeltskräften zur Verfügung stellen",
            "start": 140,
            "end": 153
        },
        {
            "text": "wir können sie heute mit Stolz berichten daß wir Grenzesoldat unsere Truppenteil d von unsere partei- und Staatsführung gestellt Auftrag zur Sicherung d Staatsgrenze d deutsch demokratisch Republik erfolgreich erfüllen",
            "start": 68,
            "end": 81
        },
        {
            "text": "d britisch Korporal John Keeth Waller d ebenso wie d amerikanisch Infanterist Robert Natskakula seine Truppenteil verlassen und sich in d Gebiet d deutsch demokratisch Republik begeben haben",
            "start": 101,
            "end": 114
        },
        {
            "text": "werden am Dienstag eine Truppenteil d Luftstreitkräfte/luftverteidigung von Generalmajor Martin Pahnke verleihen",
            "start": 23,
            "end": 36
        },
        {
            "text": "1. Stellvertreter d cssr- Verteidigungsminister besuchen sie eine Panzerregiment und eine Truppenteil d Luftstreitkräfte",
            "start": 89,
            "end": 102
        },
        {
            "text": "d General Admiral und Offizier leiten davon Schlußfolgerung für d politisch Erziehung und militärisch Ausbildung zur weit Stärkung d Kampfkraft und Gefechtsbereitschaft d Truppenteil Verband und Stab im Interesse d zuverlässig Sicherung d Frieden und d Sozialismus ab",
            "start": 170,
            "end": 183
        },
        {
            "text": "an erst Stelle bei d Vorbereitung d Manöver stehen in unsere Truppenteil d politisch Arbeit",
            "start": 60,
            "end": 73
        },
        {
            "text": "selten kämpfen gemischt Einheit d vier beteiligt Armee die d Zusammenwirken d Waffengattung und Truppenteil üben",
            "start": 95,
            "end": 108
        },
        {
            "text": "afghanisch Offizier verabschieden sich herzlich von Angehörige eine d sowjetisch Truppenteil die jetzt aus d Digital_Research Afghanistan auf d Territorium d Sowjetunion zurückkehren Iehe auch Seite 2 Telefoto",
            "start": 80,
            "end": 93
        },
        {
            "text": "Walter Ulbricht und d Marschall d Sowjetunion Gretschko sowie d Persönlichkeit d Republik besuchen dabei d Einheit d an d soeben beendet Manöver beteiligt Truppenteil d DDR d Sowjetunion Polen und d CSSR",
            "start": 154,
            "end": 167
        },
        {
            "text": "dabei beweisen d seit Taqen operierend Truppenteil d Bruderormeen erneut daß d sozialistisch klassen- und Waffenbündnis d Grundlage d Unbesiegbarkeit unsere Armee sein",
            "start": 38,
            "end": 51
        },
        {
            "text": "d zu reduzierend Komponente d Streitkräfte sollen als gleichwertig vollständig Verband Truppenteil und Einheit zusammen mit ihr strukturmäßig Bewaffnung und Kampftechnik auflösen werden",
            "start": 86,
            "end": 99
        },
        {
            "text": "zum 40. Todestag von Otto Brosowski finden am Freitag im Ehrenhain d gleichnamig Truppenteil d national Volksarmee eine Kranzniederlegung statt",
            "start": 80,
            "end": 93
        },
        {
            "text": "ick bitten eine Truppenteil ihr ,s Standortbereich mit d Durchführung d Fertchießung zu beauftragen und ferner zu veranlassen a d Gestellung eine Sanitätsoffizier b d Beschaffung d Pfahl d Strick und d Augenbinde c d Abholung d Leiche",
            "start": 15,
            "end": 28
        },
        {
            "text": "in Spremberg tragen d Kaserne eine Truppenteil d NVA seine Namen",
            "start": 34,
            "end": 47
        },
        {
            "text": "mit eine feierlich Appell ehren am Sonntag Soldat Unteroffizier und Offizier d Truppenteil Ernst Thälmann d tschechoslowakisch Volksarmee in Cheb d Andenken d groß deutsch Arbeiterführer und Internationalist die vor dreißig Jahr von d Faschist in Buchenwald ermorden werden sein",
            "start": 78,
            "end": 91
        },
        {
            "text": "Mitglied d Politbüro d ZK d Sed und Minister für national Verteidigung an Truppenteil d national Volksarmee Ehrennamen verleihen",
            "start": 73,
            "end": 86
        },
        {
            "text": "d Delegation bringen d fest Entschlossenheit alle Truppenteil zum Ausdruck d sozialistisch Errungenschaft zu",
            "start": 49,
            "end": 62
        },
        {
            "text": "eine Ehrenkompanie aus d Truppenteil d ermordet -soldaten d gut Hundertschaft d Kampfgruppe d Kreis Hettstedt und eine Kompanie d Bereitschaftspolizei Halle haben auf d Marktplatz auf Stellung nehmen",
            "start": 24,
            "end": 37
        },
        {
            "text": "alle werden von Offizier und Unteroffizier ihr künftig Truppenteil begrüßen und auf d Personenwagen d Transportzug verteilen",
            "start": 54,
            "end": 67
        },
        {
            "text": "Walter Ulbricht und Marschall Gretschko sowie d Persönlichkeit d Republik besuchen dabei d Einheit d an d soeben beendet Manöver beteiligt Truppenteil d DDR d Sowjetunion",
            "start": 138,
            "end": 151
        },
        {
            "text": "im Truppenteil Leistner genießen d jung Wehrpflichtige d abendlich Ruhe",
            "start": 2,
            "end": 15
        },
        {
            "text": "erst Nachricht Juri werden zu eine sowjetisch Truppenteil in d DDR verpflichten",
            "start": 45,
            "end": 58
        },
        {
            "text": "in Anerkennung langjährig Leistung bei d Sicherung eine ständig hoch Kampfkraft und Gefechtsbereitschaft d Truppenteil und -Verbände werden u. a. mit d Ehrentitel verdient Angehörige d national Volksarmee d ober Horst Reiners und",
            "start": 106,
            "end": 119
        },
        {
            "text": "seit lang tragen d Neuerer so dazu bei d Kampfkraft und Gefechtsbereitschaft d Truppenteil ständig zu erhöhen",
            "start": 78,
            "end": 91
        },
        {
            "text": "man spüren seine Stolz diese Entwicklung in vorder Linie miterleben zu haben in diese bewährt Truppenteil die vor zehn Jahr d Ehrennamen Hans Beimler erhalten und d zum 25. Geburtstag unsere Republik mit d Orden Banner d Arbeit auszeichnen werden",
            "start": 93,
            "end": 106
        },
        {
            "text": "anschließend lernen d Mitglied d Delegation aus d Bruderland d modern Technik d Truppenteil kennen",
            "start": 79,
            "end": 92
        },
        {
            "text": "am Nachmittag sprechen d Verteidigungsministerium in mos- kauen von separatistisch Kraft d Armeeangehörige zum Verlaßen ihr Truppenteil anstiften werden",
            "start": 123,
            "end": 136
        },
        {
            "text": "nach d Besichtigung d Traditionszimmer die über Leben und Kampf d revolutionär Eisenbahner Erich Steinfurth und d Entwicklung d Truppenteil informieren machen sich Minister Arndt mit d hoch Stand d Kampfkraft und Gefechtsbereitschaft vertraut",
            "start": 127,
            "end": 140
        },
        {
            "text": "Namensverleihung an d Truppenteil eine wichtig Form d Geschichtesbewußtsein in d sozialistisch Streitkräfte zu fördern",
            "start": 21,
            "end": 34
        },
        {
            "text": "jede zweit Angehörige d Truppenteil sein übrigens Trager d Bestenabzei",
            "start": 23,
            "end": 36
        },
        {
            "text": "während klein Truppenteil bei Nacht Scheinangriff durchführen erklettern Diehauptmacht geräuschlos d Zinne d Capitol",
            "start": 13,
            "end": 26
        },
        {
            "text": "zu diese militärisch Appell d Truppenteil sein d Berliner Bevölkerung und ihr Gast herzlich einladen",
            "start": 29,
            "end": 42
        },
        {
            "text": "und dennoch können d Truppenteil d national Volksarmee in d vergangen 25 Jahr Zeichen d Sieg an ihr Fahne heften erringen in Einsatz zur Bewahrung d Frieden erringen im Gefechtsdienst und im diensthabend System d Verbündete Armee d warschauer Vertrag Sieg die erringen werden weil d arbeiter- und Bauernsohn in d Uniform d erst sozialistisch Armee in d deutsch Geschichte d Klassenfeind nie eine Chance lassen weil sie d Pulver stets trocken und d Gegner scharf im Visier halten",
            "start": 20,
            "end": 33
        },
        {
            "text": "d Namen hervorragend Kommunist und Kämpfer d Novemberrevolution 1918 verleihen zum Nationalfeiertag d Minister für national Verteidigung d DDR an Truppenteil d NVA und d Grenzetruppe",
            "start": 145,
            "end": 158
        },
        {
            "text": "als unsere Truppenteil in eine von d rot Armee befreit Dorf kommen wenden sich eine örtlich Lehrer mit folgend Frage an ich",
            "start": 10,
            "end": 23
        },
        {
            "text": "während ihr Aufenthalt in d DDR besuchen sie Truppenteil und Einrichtung d NVA",
            "start": 44,
            "end": 57
        },
        {
            "text": "d Soldatenkabarett d Truppenteil volleyball- und Fußballwettkampf um d Regimentsmeisterschaft und Aktivität d Truppenbibliothek tragen bei zur abwechselungsreich Betätigung d Soldat an dienstfrei Wochenende",
            "start": 20,
            "end": 33
        },
        {
            "text": "zu d Manöver werden operativ Stab Einheit und Truppenteil verschieden Waffengattung d Streitkräfte d UdSSR hinzuziehen",
            "start": 45,
            "end": 58
        },
        {
            "text": "zuvor haben d Kommandeur d Besuch d Mitglied d partei- und Staatsführung als außerordentlich Ereignis im militärisch Leben d Truppenteil würdigen",
            "start": 124,
            "end": 137
        },
        {
            "text": "er erklären daß sein Truppenteil nach d Manöver Oktobersturm nun zum zweit Mal in d DDR weilen und sich auf d Begegnung mit d Werktätige d DDR und d Soldat d Bruderarmee freuen",
            "start": 20,
            "end": 33
        },
        {
            "text": "d Lied sollen nachhaltig wirken sollen sofort im Gedächtnis haften bleiben und von d jung Soldat alle Truppenteil singen werden",
            "start": 101,
            "end": 114
        },
        {
            "text": "im Klubrat d Kompanie werden auch d Idee eine Veranstaltungsreihe zu d Weltfestspiel für d gesamt Truppenteil gebären",
            "start": 97,
            "end": 110
        },
        {
            "text": "d vereinigt Staat beginnen auf ausländisch Territorium ihr speziell mit Atomwaffe ausgerüstet Truppenteil zu stationieren",
            "start": 93,
            "end": 106
        },
        {
            "text": "mit Ehrenzeichen werden auch Militärverband Truppenteil Schiff und Militärschule auszeichnen d besonders hoch Leistung in d militärisch und politisch Ausbildung vollbringen haben",
            "start": 43,
            "end": 56
        },
        {
            "text": "vor meine Raumflug haben ich Journalist fragen ob es zutreffen daß ich bei meine Truppenteil keine einzig meine Kamerad vom Schwanz aus angreifen können",
            "start": 80,
            "end": 93
        },
        {
            "text": "d Militärdelegation besuchen am Wochenende mehrere Truppenteil d koreanisch Volksarmee",
            "start": 50,
            "end": 63
        },
        {
            "text": "d 1. Belorussische und 1. ukrainisch Front d in d Hauptstoßriehtt/rfg kämpfen verfügen über 2,2 Million Mann ohne rückwärtig Truppenteil und Einrichtung 33500 Geschütz und Granatwerfer etwa 7000 Panzer und Selbstfahrlafette sowie 5000 Kampfflugzeug",
            "start": 124,
            "end": 137
        },
        {
            "text": "im vergangen Herbst treffen sich Truppenteil aus vier verschieden Armee zu eine großangelegt Manöverübung auf d Territorium unsere Republik",
            "start": 32,
            "end": 45
        },
        {
            "text": "in d Aussprache bekräftigen d Mitglied und Kandidat aus d Truppenteil Hermann Matern ihr Entschlossenheit in d Wachsamkeit gegenüber d Imperialismus keine Augenblick nachlassen und durch vorbildlich Leistung im sozialistisch Wettbewerb Soldatenauftrag Xxv wie Thälmann kampfentschlossen jederzeit gefechtsbereit eine meßbar Zuwachs an",
            "start": 57,
            "end": 70
        },
        {
            "text": "Kommandeur Oberstleutnant Wilfried Kernchen melden d Minister daß d Angehörige d Truppenteil d Aufgabe im diensthabend System d Luftverteidigung d Warschauer Vertrag und d Plan d Gefechtsausbildung erfüllen haben",
            "start": 80,
            "end": 93
        },
        {
            "text": "im -liebevoll gestaltet Traditionszimmer d Truppenteil überzeugen sich d danischen Genosse daß d Soldat d NVA im internationalistisch Geist d rot Frontkämpferbund d Spanienkämpfer d antifaschistisch Widerstand und antiimperialistisch Held wie Reinhold Huhn die in diese Einheit Dienst tun erziehen werden",
            "start": 42,
            "end": 55
        },
        {
            "text": "Unischen im Angesichta ihr krampfhaft Versuch mit groß Beschleunigung deutsch Truppenteil zu erhalten und deutsch Betrieb wieder zu Rüstungswerken zu machen erweisen sich d ganz Weitsicht mit d Generalissimus Stalin bei d Gründung d deutsch demokratisch Republik feststellen",
            "start": 77,
            "end": 90
        },
        {
            "text": "mit hervorragend Einsatz in d Ausbildung im Grenzedienst und im diensthabend System reihen sich unsere Einheit und Truppenteil in d groß Erfolgsbilanz d Arbeiterklasse und alle Werktätige d DDR würdig ein betonen er",
            "start": 114,
            "end": 127
        },
        {
            "text": "sie suchen umgehend Betrieb Bergwerk Dorf Truppenteil Institution und Krankenhaus auf und ermutigen d Bevölkerung heißen es in d Zeitungsmeldung",
            "start": 41,
            "end": 54
        },
        {
            "text": "Mittwoch in Berlin d Präsident d Gesellschaft für deutsch-sowjetisch Freundschaft Erich Müdcenberger Mitglied d Politbüro d ZK d Sed Bhrenbanner an d Wachregiment Friedrich Engels d NVA und an d Truppenteil d berlin- Karlshorster Garnison d GSSD",
            "start": 194,
            "end": 207
        },
        {
            "text": "d Korrespondent haben dabei erstmals Gelegenheit d ehemalig Lagerstatt d ebenfalls rückverlegt Gefechtskopf d Truppenteil zu sehen",
            "start": 109,
            "end": 122
        },
        {
            "text": "zum Beispiel zeigen d Künstler d Lindenoper gemeinsam mit d Weinert ihr oben erwähnt Galaprogramm bereits im Truppenteil Julian Marchlewski in Stralsund vor Angehörige d Volksmann und in Cottbus vor Genosse d Luftstreitkräfte und Luftverteidigung",
            "start": 108,
            "end": 121
        },
        {
            "text": "d Bauer in Westdeutschland die Boden enteignen werden und die unter d brutal Verhalten amerikanisch Offizier und Truppenteil zu leiden haben können nicht Anhänger d Remilitarisierung Westendeutschland sein",
            "start": 112,
            "end": 125
        },
        {
            "text": "er folgen Fallschirmjäger d Truppenteil Willi Sänger auf ihr geländegängig und luftlandefähig Fahrzeug",
            "start": 27,
            "end": 40
        },
        {
            "text": "d Aufklärer aus d Truppenteil Heinrich Dorrenbach erreichen u. a. in d Schutzausbildung d Durchschnittsnote 1.8 und in d Topografie 1,4",
            "start": 17,
            "end": 30
        },
        {
            "text": "in Paris werden darauf hinweisen daß d französisch Generalstabschef Generalleutenant Georges Revers anläßlich seine Besuch in Washington d Verwendung westdeutsch Truppenteil im Rahmen eine westeuropäisch Armee und unter Aufsicht d drei Westmächte d Wort gereden haben",
            "start": 161,
            "end": 174
        },
        {
            "text": "kommandostabs- und Truppenüb Ungen sowie bei Überprüfung De Gefechtsbereitschaft dokumentieren eine hoch Leistungsbereitschaft und d fest Willen d Soldat d Vol Esv unermüdlich d Kampfkraft und Efechtsbereitschaft d Verband und Truppenteil zu erhöhen so- wie d sta atsgrenze d DDR militärisch Zuver lässig zu sichern",
            "start": 226,
            "end": 239
        },
        {
            "text": "Unteroffizier und Offizier d Truppenteil zeichnen d Botschafter mit d Ehrennadel d Heldenstadt aus",
            "start": 28,
            "end": 41
        },
        {
            "text": "an d Appell im Ehrenhain d Truppenteil nehmen Schüler d Jörgen-Schmidlchen-Oberschule teilen",
            "start": 26,
            "end": 39
        },
        {
            "text": "Erich Honecker und d Verteidigungsminister verfolgen d Handeln d Truppenteil Ostseeflotte d UdSSR Polen und d DDR in gemeinsam Einsatz",
            "start": 64,
            "end": 77
        },
        {
            "text": "außerdem ordnen er an daß alle Ortschaft in die im Umkreis von 4 Kilometer Überfall auf deutsch Soldat oder Truppenteil verüben werden d Erdboden gleichmachen und d männlich Bevölkerung zum Tod durch d Strang verurteilen werden",
            "start": 107,
            "end": 120
        },
        {
            "text": "Doktor Lothar Bolz in Potsdam eine Regiment d garde- Panzerverband Marschall d Sowjetunion R. Mallnowskl und d Kandidat d ZK d Sed Kurt Thieme Generalsekretär d Deutsches_Sportfernsehen_Gmbh eine Truppenteil d Luftstreitkräfte",
            "start": 195,
            "end": 208
        },
        {
            "text": "auf Kampfappell in alle Einheit d Truppenteil Martin Schwantes würdigen d Grenzesoldat Leben und Kampf d unbeugsam Kommunist",
            "start": 33,
            "end": 46
        },
        {
            "text": "in eine an d erst Sekretä R d Zentralkomitee d Sed Nnd Vorsitzende d Staatsrat d DDR Walter Ulbricht und an d Vorsitzende d Ministerrat er DDR Willi Stoph gerichtet Schreiben danken Marschall d Sowjetunion P. Koschewoi Oberkommandierende d Gruppe d in d DDR stationiert sowietisehen Streitkräfte und Genuslob erst J. Malzew Mitglied d Militärrat und Leiter d politisch Verwaltung d Gruppe d Bevölkerung d DDR für d überau s herzlich Begrüßung d aus d CSSR zurückgekehrt sowjetisch en Truppenteil bei d Ankunft in ihr Standort",
            "start": 483,
            "end": 496
        },
        {
            "text": "auf eine Meeting im Truppenteil von Kapitän zur See Rumpf überreichen Kurt Thieme",
            "start": 19,
            "end": 32
        },
        {
            "text": "d thälmanrfsche Garde in d Streitkräfte d DDR leisten mit hervorragend Initiative bei d Erhöhung d Kampfkraft und Gefechtsbereitschaft ihr Einheit und Truppenteil eine würdigen Beitrag zur Vorbereitung d Kommunalwahl und d Republikgeburtstag",
            "start": 150,
            "end": 163
        },
        {
            "text": "freundschaftlich Zusammentreffen während d Woche d Waffenbruderschaft in eine Truppenteil d Nat Fonalen Volksarmee die d Namen Bruno Leuschner tragen",
            "start": 77,
            "end": 90
        },
        {
            "text": "d Truppenteil die eine Abschlußprüfung unterziehen werden erhalten d Einschätzung sehr gut und gut",
            "start": 1,
            "end": 14
        },
        {
            "text": "d 15-jahrig Erfahrung unsere Armee beim zuverlässig Schutz d Sozialismus an d Seite d Sowjetarmee und d ander Bruderarmee d warschauer Vertraqes besagen daß d klassenmäßig Erziehung d Armeeangehörige d Kampfkraft und Gefechtsbereitschaft d Truppenteil und Einheit maßgeblich von d Qualität d Offizierskorps unsere Armee bestimmen werden",
            "start": 239,
            "end": 252
        }
    ]
}