{
    "1": [
        {
            "text": "du weißen sagen er grollen daß ich d Welt nach alle ander Seite hin verbauen sein und jetzt auf d einzig Weg die ich noch gehen können wollen du mich verlassen",
            "start": 67,
            "end": 77
        },
        {
            "text": "er können also z. B. d Nachbar Licht und Aussicht verbauen L. 9 de s. p. U. 8. 2 er d Quellewasser abgraben L. 24 Ult. L. 26 De Damn. Inf. 39. 2 u. s. W",
            "start": 49,
            "end": 59
        },
        {
            "text": "aus baupolizeilich Rücksicht versagen d alt Recht d Eigentümer d Vindikation d Baumaterial die eine Andere in sein Haus verbauen haben und verweisen er auf eine persönlich Entschädigungsklage nach Trennung d Material z. B. durch Zusammenstürzen d Haus stehen jedoch d Vindikation nichts im Weg",
            "start": 119,
            "end": 129
        },
        {
            "text": "eben diese Erscheinung gewähren alle gut gebaut Kirche wenn sie nicht zu breit oder zu hoch oder durch unzweckmässig Loge verbauen sein",
            "start": 121,
            "end": 131
        },
        {
            "text": "nicht weit davon sein eine alt Odeum die jetzt zu Privatwohnung verbauen sein",
            "start": 63,
            "end": 73
        },
        {
            "text": "d Ganze sein verbauen so dass nur noch von innen und außen d griechisch Säulengang sichtbar sein",
            "start": 12,
            "end": 22
        },
        {
            "text": "d Graf die ohnehin eine Menge feurig so wie Schoppen trüb machen glühen begeistert von Bruderliebe und Tatendurst er sehen d Fürst wie Allmächtige auf ihr Höhe walten und sehen d blühend Landschaft und d heiter Stadt eine weise regieren Land aufdecken er stellen es sich vor wie er sein er eine Fürst mit d schlagend Funken aus d Zepterspitze in Million verknüpft Herz auf einmal belebend und erschütternd strahlen können indes er jetzt so mühsam einige nächst entzünden er sehen seine Thron als eine Berg in Morgenlicht d schiffbar Strom statt d Lawa in d Land herabgießen und d Sturm brechen und um die Fuß Ernte und Fest rauschen er denken sich_es wie weit er von eine so hoch Stelle d Licht umherstreuen können gleichsam eine Mond die nicht d Sonne am Tag verbauen sondern ihr fern Licht aus seine Höhe d Nacht zuwerfen und wie er d Freiheit statt sie nur zu verteidigen erschaffen und erziehen und eine Regent sein wollen um Selbstregent zu bilden aber warum sein ich keine sagen er traurig",
            "start": 759,
            "end": 769
        },
        {
            "text": "ich finden heute interessanterweise Königsname von Snefru und Assessa in d eine Pyramide von Saccharum verbauen Lepsius entdecken sogar noch eine Grabkammer dort Franke finden an seine Brunnen wo fort und fort graben werden neu Sarkophag von Holz Schiff Pp",
            "start": 102,
            "end": 112
        },
        {
            "text": "aber wie es ausfallen mögen dabei bleiben_es Frau Nachbarin wie sie wir auch d Vogelsang verbauen mögen d Aussicht zwischen wir auf einander sollen sie uns nicht verbauen",
            "start": 88,
            "end": 98
        },
        {
            "text": "d Stadt selbst liegen an diese räumlich so beengt Isthmus wodurch er durch d Ortsanlage gänzlich verbauen erscheinen von Meer zu Meer durch alt und neu Mauerwerk abgrenzen sein und d Seeplatz zwei Hafen die eine im Norden d Halbinsel die andere im Süden von ihr darbieten",
            "start": 96,
            "end": 106
        },
        {
            "text": "alle Übrige sein entweder Ruine oder unansehnlich Holzbau wollen man d viel alt Ornamentplatte und sonstig architektonisch Schmuck die in einzeln Moschee und Kirche verbauen sein nicht gelten lassen wenn nun vollends d hier in d Regel äußerst streng Winter d einsam Plateaustadt heimsuchen so liegen sie während viel Monat hindurch in mannshoch Schnee vergraben und d Nachbar müssen sich zum Nachbar mühsam d Weg durch d Niederschlagsmasse bahnen hierzu kommen noch daß d Regierung in diese Land in Nachbarschaft d unwirtlich Anti-Taurus niemals eine entscheidend Autorität besitzen",
            "start": 164,
            "end": 174
        },
        {
            "text": "es sein wahr daß wer eine Winkel absolut kennen begreifen und schildern können die werden d sein die d Natur verstehen wie sie leben und sein aber d Zusammenhäng diese Winkel mit ihr dürfen er nicht aus d Auge verlieren und er verbauen mit je mehr Talent diese Vereinzelung ausführen werden je peinlich werden sie und Walter Scott peinigen ich",
            "start": 226,
            "end": 236
        },
        {
            "text": "Inde halten d alt Einrichtung noch vor und d Leben wogen frisch und kräftig aber zugleich bescheiden und erfreulich zwischen seine oft seltsam verbauen oder ganz vernachlässigt Ufer hin",
            "start": 142,
            "end": 152
        },
        {
            "text": "unterwegs aber geben ich d hell Kristallfenster vom groß Format die keine Gepäck und keine Bock verbauen eben so frei Aussicht als eine offen Kalesche und lassen ich zugleich Herr d Temperatur die ich wünschen",
            "start": 95,
            "end": 105
        },
        {
            "text": "jung Haselstaude und wohlriechend Birke verbauen diese Landgut in Schatten und versüßen d fleißig Bauer d entkräftend Arbeit wenn d Hundsstern wüten und entblättern vom Boreas flammen diese nutzbar Gebüsch in wohltätig Ofen wenn d Winter d Tal mit Schnee füllen und nun eine Nachbar zum ander schleichen um d lang müßig Stunde durch schlau Gespräch zu verkürzen",
            "start": 39,
            "end": 49
        },
        {
            "text": "wir glauben wir wenn wir in er wir einstudieren in eine unermeßlich kühn gotisch Dom d hoch Bogen Säule Wölbung wunderbar verschlingen und an einfach Punkt knüpfen und eine ganz Welt in Steinbild darin verbauen und über d Ganze schwebend eine Ausdruck d Heilige d Majestät eine unsichtbar Gott und im Tempel brausen eine Posaunenton die sein Herold sein",
            "start": 201,
            "end": 211
        },
        {
            "text": "von eine erst Kammer steigen man noch durch eine eng Eingang in eine 2tes hinab etwa 6 Fuß lang und breit überwölben denn d roh Fels sein mit Quader verbauen nachdem wir uns wieder zum Tageslicht aufwinden machen wir in d sehr heiß Sonne noch eine Gang ¼ Stunde hinter d Dorf wo man eine gewöhnlich Felsstein als d Grab Elisa es zeigen d Tal hier alle mit Ölbaum besetzen jetzt durch d Dorf zurück und unter eine Olive lagern wo Feige und Kaffee verzehren werden und wir 4 Zeichner Ansicht vom Dorf und Berg skizziert",
            "start": 148,
            "end": 158
        },
        {
            "text": "wer diese natürlich Verhältnis umkehren zerstören d wissenschaftlich Grundlage verbauen sich d Weg und kommen auf falsch Theorie auf d alt d allegorisch und dogmatisch Auslegung und auf d neu von tief und flach Schriftsinn oder wenn er sich am Ende heraushelfen und in d glücklich Bahn d analytisch Regression von d Erscheinung d theologisch Interpretation zu ihr wissenschaftlich Prinzip einlenken verlieren er d Zeit mit jen unnütz Frage wovon man sonst d theologisch Schule widerhallen hören ob denn d heilig Schrift wirklich grammatisch und historisch auslegen sein oder nicht und dergleichen mehr was sich von selbst verstehen",
            "start": 78,
            "end": 88
        },
        {
            "text": "ja in eine ander Metapher d biographisch Bauholz die meine Floßinspektion für ich bald in d Elbe bald in d Saal bald in d Donau oben herab werfen stehen schon so hoch vor ich auf d Zimmerplatz daß ich_es nicht verbauen können setzen daß ich d ästhetisch Bau meine biographisch Narrenschiff Redoutensääle und Zauberschloß forttreiben Tag und Nacht Jahr aus Jahr ein und weder mehr tanzen noch reiten noch sprechen noch niesen",
            "start": 209,
            "end": 219
        },
        {
            "text": "d Mensch empfangen d Geist mit Gedanke und Wort es sein d Gemach in die er er herbergen d Ehrengewand die er er umlegen aber die müssen durchsichtig sein und knapp anliegen und d Raum einfach denn was er nicht ausfüllen die verbauen er",
            "start": 223,
            "end": 233
        },
        {
            "text": "für ihr Gemach sein d alt Westengalerie zum Teil verbauen werden Graf Harrach sagen sie haben schlimm Eingang und lauter klein Zimmer",
            "start": 48,
            "end": 58
        },
        {
            "text": "d Männchen welche während d Laichzeit in d prachtvoll Farbe prangen und seine erhöht Tätigkeit und Regsamkeit auch in ander Weise bekunden schleppen nachdem es sich für eine gewiß Standort entscheiden haben zuerst einige Wurzel und ähnlich Teil verschieden Wasserpflanze herbei untersuchen d Gewicht dieselbe indem es sie fallen lassen und verbauen diejenige welche rasch zu Boden sinken während es d zu leicht befinden wegwerfen",
            "start": 339,
            "end": 349
        },
        {
            "text": "nur ungefähr d Hälfte d von d letztere in eine Länge von acht Kilometer eingeschließen Raum sein verbauen d Rest nehmen noch Acker und Obstgarten ein",
            "start": 96,
            "end": 106
        },
        {
            "text": "auf d offen Land werden unter Voraussetzung daß d Ausführung gemauert Gebäude durch d Bezug d hart Baustoff erschwern und kostspielig werden und daß klimatisch Verhältnis Bauausführung aus weich oder gemischt Material zulässig machen d Bau von Gebäude aus Holz dann gestatten wenn d Gebäude von jede ander Wohngebäude sowie von d Nachbarsgrenze wenigstens 10 Klafter 19m welche nicht verbauen werden dürfen entfernt bleiben",
            "start": 383,
            "end": 393
        },
        {
            "text": "bei d eine sein schön Block eine Tempel aus d Zeit d Thutmosis verbauen dünn Granitsäule mögen zu eine 5 schiffen Basilika gehören haben",
            "start": 62,
            "end": 72
        },
        {
            "text": "d Tempel sein interessant als d einzig Doppeltempel Ägypten es sein Block an er verbauen von enorm Größe ich berechnen d eine gegen 400 lt es sein etwas riesenhaft und d Mittel d Alte zur Bewegung diese Steinmasse auf solch Höhe sein ich noch unklar",
            "start": 79,
            "end": 89
        },
        {
            "text": "an d Scharniz zumal haben d Erzherzogin Claudia † 1648 viel tausend Gulden verbauen und sie deswegen auch mit d Name porta Claudia beehren",
            "start": 74,
            "end": 84
        },
        {
            "text": "denkbar sein auch dass Solon um 477 wirklich eine Ehrengrab erhalten dicht am Tore und dass es wirklich bei d Erweiterung d Dipylons verbauen werden so dass es spät nicht mehr bestehen dann sein d Notiz bei Aelian ganz wahr und stammen aus echt zeitgenössisch Chronik aber es scheinen nicht dass d Staatsfriedhof dicht an d mau beginnen",
            "start": 132,
            "end": 142
        },
        {
            "text": "d Bau übersteigen d Reichtum d reich Graf er verbauen sich d Bau haben er eine Tonne Gold kosten",
            "start": 44,
            "end": 54
        },
        {
            "text": "in S. Niccolo in Carcere zu Rom haben sich von eine d Tempel welche in diese Kirche verbauen sein noch fünf Säule mit solch Kapital retten",
            "start": 83,
            "end": 93
        },
        {
            "text": "wollen sie daß diese trüb Wildbach d Leidenschaft nicht groß werden nicht Land und Volk verwüsten verbauen sie in ihr Anfang d. h. durch eine tief wahrhaft christlich Erziehung bändigen diese Leidenschaft in d zart Kinderseele",
            "start": 97,
            "end": 107
        },
        {
            "text": "welch eine kleinlich finster dumpf Aufenthalt sein doch eine solch Kirche d Galerie verbauen hier d Fenster d Stuhl d Boden und d Stovechen d Pfeiler",
            "start": 83,
            "end": 93
        },
        {
            "text": "d Rhein freveln auch sie haben er mit riesig Felsen d Lauf verbauen aber er haben sie durchnagen und brausen drüber weg in Schaum und Sturz und Vernichtung Glück auf du frei Jugendmut",
            "start": 58,
            "end": 68
        },
        {
            "text": "nur er und d Hofschulze sein d Dasein diese Plätzchen kund auf welche d alt Brunnen d Oberhof stehen d welche gebrauchen werden sein ehe durch d Bau d neu Scheure vor dreißig Jahr d Plätzchen verbauen werden welche durch eine Winkel d hinter d Scheure durchziehend Hofsmauer entstehen",
            "start": 191,
            "end": 201
        },
        {
            "text": "Andrea Della Valle arg verbauen sodass d Rustica-Erdgeschoss auf die stark Kontrast mit d gekuppelt Säule d ober Stockwerk alle ankommen fast nirgends mehr d ursprünglich Öffnung zeigen auch d ober Teil sein modernisieren",
            "start": 22,
            "end": 32
        },
        {
            "text": "von d fabelhaft Aufschwung d Stadt werden man sich eine Vorstellung bilden können wenn man bedenken dass seit 1870 eine groß Terrainfläche verbauen werden als d alt Stadt einnehmen",
            "start": 138,
            "end": 148
        },
        {
            "text": "s. apollinare nuovo d bedeutend Basilica in d Stadt mit rund Turm d Nebentribun verbauen d 24 Säule aus Konstantinopel mit besonders bezeichnend fast ganz gleich Kapital d Gesims über d Bogen alt",
            "start": 79,
            "end": 89
        },
        {
            "text": "unter d äußer Schutz die d protestantisch Kirche gewähren gewinnen d Philosophie d Naturwissenschaft Jurisprudenz Geschichte Philologie alle d Freiheit ohne welche sie zu d hoch Ausbildung worin wir jetzt sie finden nie haben gelangen können und somit werden d Theologie mittelbar eine Trägerin d schön Blüte d Kultur unmittelbar selbst aber verbauen sie sich in eine System von Rücksicht und Beschränkung die sich sie als Notwendigkeit aufdrängen und mitten im Negieren und Protestieren müssen sie doch etwas Positiv festhalten und sie können d Prinzip d Autorität Legitimität und Stabilität wiewohl sie es am Katholizismus verwerfen haben doch selber nicht entbehren und nehmen es nur unter ganz ander Formel wieder auf",
            "start": 341,
            "end": 351
        },
        {
            "text": "d breit Quai längs d inner Hafen ehemals durch Bastion verbauen dienen gegenwärtig als eine wichtig Verkehrsweg in welche d schön Corso Vittorio Emanuele die d neu Stadt durchziehen einmünden",
            "start": 54,
            "end": 64
        },
        {
            "text": "S. Maria Maggiore sehr verbauen mit rund isoliert Turm",
            "start": 22,
            "end": 32
        },
        {
            "text": "Zesara werden kaum von eine Finger d kalt Hand d Schauder berühren bloß weil er in keine Zimmer sein sondern in d jung Natur die um d zagend Geist ihr Berg und Stern als Hüter stellen oder auch weil d weit dicht Körperwelt so nahe vor wir d Geisterwelt verdrängen und verbauen er fragen mit Entrüstung wer sein du",
            "start": 267,
            "end": 277
        },
        {
            "text": "so werden sich gut erklären weshalb dort zwar Kleisthenes und d Tyrannenmörder aber nicht Solon eine Grab haben erwähnen haben d sagen schon Kratinos und auch bei Aristoteles haben sie irgendwo gestehen eine minder naiv Zeit haben spät dasselbe Problem mit d Autoschediasma beantworten die bei Aelian stehen begraben sein Solon freilich im Kerameikos nur finden man d Grab nicht mehr weil es in d türmen an d mau verbauen sein dass auf diese weisen wirklich viel Grab zugleich unkenntlich machen und erhalten sein wissen nicht nur jede Besucher Roms vom Bäcker Eurysaces und Knabe Sulpicius Maximus sondern es lehren auch am Dipylon selbst d Augenschein d antiquarisch Forschung Πεϱὶ Μνημάτων sein von Diodoros höchstens 20 Jahr nach Aristoteles als Spezialität betreiben damals als man d Grab d Themistokles suchen was auch nicht so kindisch sein wie wenn man es jetzt tun sein man auch berechtigt nach d d Solon zu fragen und wer fragen erhalten eine Antwort",
            "start": 412,
            "end": 422
        },
        {
            "text": "ich verweisen z. B. auf d actio de tigno juncto wie haben d welche unwissentlich fremd Material verbauen bestrafen werden können auf d fructus dupli und solch Fall wo d Beklagte um d Existenz d klägereschen rechts nicht wissen und nicht wissen können",
            "start": 95,
            "end": 105
        },
        {
            "text": "nein nein d Sonne sein sie übergenug verbauen werden d Licht die sie in ihr stilltapefern lieben schön Leben von ich ausgehen sein sollen sie nicht ausgehen so weit d an ich liegen",
            "start": 36,
            "end": 46
        },
        {
            "text": "eine alt Heidentempel sein auf diese Seite mit in d Schloß verbauen man wissen aber nicht welche Gottheit hier verehren werden",
            "start": 58,
            "end": 68
        },
        {
            "text": "sollen d Strom in d Ebene nicht alle überfluten müssen man d Wildbach im Hochgebirge verbauen damit sie nicht zu viel Geschiebe in d Ebene wälzen",
            "start": 84,
            "end": 94
        },
        {
            "text": "ich lassen d Mauer herunterreissen und verbauen sie hier d ganz Licht",
            "start": 38,
            "end": 48
        },
        {
            "text": "und wie man nach groß Unruhe von Außen und innen eifersüchtig auf d endlich erringen Genuß d Erholung wachen so glauben man d Dasein nicht eng genug umschließen d Phantasie d Zugang nicht dicht genug verbauen zu können",
            "start": 199,
            "end": 209
        },
        {
            "text": "und klagen d Welt sein schief und jede Weg verbauen da er nur zwischendurch d gerade Weg nicht schauen",
            "start": 42,
            "end": 52
        },
        {
            "text": "in dieselbe Zeit da in Frankreich d im siebzehnt und achtzehnt Jahrhundert entwickelt System d gesellschaftlich Idee als Naturrecht natürlich Religion abstrakt Staatslehre und abstrakt politisch Ökonomie in d Revolution seine praktisch Schluß ziehen da d Armee diese Revolution d alt sonderbar verbauen und vom Hauch tausendjahrig Geschichte umwittert Gebäude d deutsch Reich besetzen und zerstören haben sich in unsere Vaterland eine Anschauung von geschichtlich Wachstum als d Vorgang in d alle geistig Tatsache entstehen ausbilden welche d Unwahrheit jen ganz System gesellschaftlich Idee erweisen",
            "start": 293,
            "end": 303
        },
        {
            "text": "S. fädeln in Como beträchtlich verbauen aber wegen d abgerundet Kreuzarme mit Bogenstellung als mittelalterlich Nachbildung von S. Lorenzo in Mailand merkwürdig",
            "start": 30,
            "end": 40
        },
        {
            "text": "im Innere sein d Palast groß Teil verbauen was von Treppe und Saal einige Eindruck machen sein durchgängig spät Ursprung",
            "start": 33,
            "end": 43
        },
        {
            "text": "sein unter Teil sein mit Holz verbauen weil man d Platz an die es stehen und d teils offen teils decken sein zu häufig Ballschlage verwenden und d Ball nicht selten in d Bude d Gestalt fliegen",
            "start": 29,
            "end": 39
        },
        {
            "text": "d Loch werden nicht verbauen sondern verlassen und wenige Schritt davon eine neu graben",
            "start": 19,
            "end": 29
        },
        {
            "text": "wenn bei Grieche und Altdeutsche d religiös Empfindung sich verbauen so wohnen wir d Gottheit nicht mehr in Tempel von Menschenhand machen",
            "start": 59,
            "end": 69
        },
        {
            "text": "sein Baumaterial schenken welche sich auf eine Grundstück d Empfänger verbauen finden so dürfen d Geber dieselbe gegen die in ander Fall geltend Regel aus d Gebäude herausnehmen wenn es nur ohne Beschädigung geschehen können",
            "start": 69,
            "end": 79
        },
        {
            "text": "d aus d Eigentum d alt Civilliste zu deckend 12 Million werden im laufend Jahr 1849 verbauen werden können",
            "start": 83,
            "end": 93
        },
        {
            "text": "d Revolution haben nichts respektieren nicht einmal d Grab alle sein verbauen alle vermauern werden berichten er uns",
            "start": 68,
            "end": 78
        },
        {
            "text": "d mit Brett verschlagen Dachgiebel sollen nicht gedulden werden und sein dieselbe bei gemauert Gebäude zu verbauen bei hölzern Gebäude aber mit Lehmkleberwerk herstellen",
            "start": 105,
            "end": 115
        },
        {
            "text": "manche reipersecutorische Klage gehen von vornherein auf d Doppelte so z. B. d actio rationibus distrahendis d Mündel gegen d Vormund d Klage gegen d die eine Sache Mancipirt haben wegen fehlend dicta promissa und Eviktionsleistung d actio de tigno juncto gegen d die wissentlich oder unwissentlich fremd Baumaterial verbauen haben und bei alle in Rem Actiones werden d Beklagte auf doppelt Frucht verurteilen",
            "start": 316,
            "end": 326
        }
    ],
    "2": [
        {
            "text": "wer also wie d Adenauer-Regierung sich für d Ratifizierung d Pariser Vertrag einsetzen verbauen d Weg zur friedlich Lösung d Deutechlandfiage",
            "start": 86,
            "end": 96
        },
        {
            "text": "von Menschlichkeit und Frieden schwätzen tatsächlich aber versuchen durch provokatorisch Forderung und d willkürlich Konstruktion von irgendwelche Junktim d Weg zur Entspannung zu verbauen und d Tür für d Weiterführung d Revanchepolitik eine Adenauer Erhard oder Kiesinger offenhalten",
            "start": 179,
            "end": 189
        },
        {
            "text": "allein beim Tunnelbau werden fünf Million Tonne Felsgestein bewegen und 1,4 Million Tonne Beton verbauen Arbeit bei die vor alle d jugoslawisch Jugend in Großeinsatz hervorragend Geleistei haben",
            "start": 95,
            "end": 105
        },
        {
            "text": "in d Gruppe ii sein man besonders auf d Abschneiden d Csr-Meister Bima /spachmann gespannt die mit ihr dritt Platz für d Überraschung d diesjährig Weltmeisterschaft sorgen haben d Exweltmeister Martin/degenkolb vom SC Motor Karl-Marx-Stadt verbauen d Prager jedoch mit eine 5 3- Sieg d Weiterkommen und auch Weimer/erlenwein vom RV ludwisshafen oggersheim scheiden nach zwei 2:6- Niederlage aus d Turnier aus",
            "start": 239,
            "end": 249
        },
        {
            "text": "d Weg die durch d Remilitarisierung d Atomrüstung und d Pariser Vertrag in Westdeutschland verbauen werden d Weg zur friedlich Lösung d deutsch Frage und zur Wiedervereinigung müssen mit Hilfe eine Friedensvertrag jetzt frei machen werden",
            "start": 90,
            "end": 100
        },
        {
            "text": "zur verspätet Eröffnung im Dezember noch alle etwas provisorisch und unfertig präsentieren sich d Attraktion für Tourist und Technikfreak fast 1500 Metallstab werden in d Kuppel verbauen jetzt schon etwas professionell mit d erst kultur- und Stadtfilm in d 360-grad- Technik d schweizer Erfinder Ernst A. Heiniger",
            "start": 177,
            "end": 187
        },
        {
            "text": "1,5 Million Rubel werden heute pro Tag an d Bam verbauen denn bevor endgültig d Zug fahren müssen zugleich Wohnsiedlung und Unterkunft für gegenwärtig 80000 Arbeiter und Komsomolze bauen sein",
            "start": 47,
            "end": 57
        },
        {
            "text": "d wasserfrei Gips oder Anhydrit ergeben nach Vermahlung und Beimischung eine Anreger eine sogenannt Luftbinder die überall dort verwenden werden können wo auch gebrennt Gips verbauen werden",
            "start": 173,
            "end": 183
        },
        {
            "text": "Mohr als fünf bis sechs Million DM im Jahr verbauen wollen sein für wir Narretei",
            "start": 42,
            "end": 52
        },
        {
            "text": "d Gastgeber werden aber diese Spiel nicht leichtfertig bestreiten sonst können d Weg zur Spitze verbauen sein",
            "start": 95,
            "end": 105
        },
        {
            "text": "und nur viermal werden Rechte d Beamtenlaufbahn verbauen vorübergehend denn im Dienst sein sie alle noch",
            "start": 47,
            "end": 57
        },
        {
            "text": "als Grund werden Spntzasbest angeben die massenhaft in d Ummantelung d tragend Schalskelett verbauen werden",
            "start": 91,
            "end": 101
        },
        {
            "text": "oder weil es alle diese Weg systematisch verbauen und nur d Einbahnstraße zum Krieg kennen die sich angesichts d Kraft d Volk freilich als Sackgasse erweisen",
            "start": 40,
            "end": 50
        },
        {
            "text": "da sich diese aber auch gegen d demokratisch Staat richten verbauen sich Norwegen selbst d einzig möglich Weg aus d immer groß werdend Verschuldung",
            "start": 58,
            "end": 68
        },
        {
            "text": "d ganz Kreis melden werden daß von d ?,35 Million Lei Investition für d Ausbau d Industrie und d Stadtebau schon im November zwei Million verbauen werden sein",
            "start": 137,
            "end": 147
        },
        {
            "text": "im Bonner Staat werden konsequent und in sich lückenlos alle wissenschaftlich und technisch Voraussetzung für eine Kernwaffenproduktion schaffen acht westdeutsch Wissenschaftler und Ingenieur die in d jung Zeit in d DDR übertreten enthüllen alarmierend Einzelheit über d Kernwaffenkomplott westdeutsch Regierung lehnen unter fadenscheinig Grund Beitritt zum Kern * Waffensperrvertrag ab um sich d Weg zu eigen Atomwaffe nicht zu verbauen Dokumentation d Nationalrat d national Front und d Außenministerium d DDR entlarven Ziel Methode und Hintergrund d Bonner Kernwaffenkartell",
            "start": 428,
            "end": 438
        },
        {
            "text": "760000 Kubikmeter Beton werden verbauen und insgesamt 35 ,000 PS Maschinenleistung ei ngesetzt",
            "start": 30,
            "end": 40
        },
        {
            "text": "d Junge können beruhigen sein niemand werden er d Weg in unsere Gemeinschaft verbauen wenn er d Willen haben fleißig und denkend im Kollektiv mitwirken",
            "start": 76,
            "end": 86
        },
        {
            "text": "es dürfen nicht zulassen wftden daß auf d Nato-Konferenz auch nur d gering Möglichkeit verbauen werden die für d Bildung eine deutsch Staatenbund bestehen. n o c h sein d Weg zur Verständigung offen",
            "start": 86,
            "end": 96
        },
        {
            "text": "mit sie werden d Absicht verfolgen d arabisch und ander islamisch Volk d B ick auf ihr Hauptfeind zu verbauen d Usa-Imperialismus und d Zionismus",
            "start": 100,
            "end": 110
        },
        {
            "text": "d Wiedervereinigung sein ebenfalls verbauen weil d Militarismus im Weg stehen und keine Hebel zur Hand sein er sogleich zu beseitigen",
            "start": 34,
            "end": 44
        },
        {
            "text": "eine national Entwicklunesbehörde sollen d Investitionstätigkeit kontrollieren damit d Weg zur ökonomisch Unabhängigkeit nicht verbauen werden",
            "start": 126,
            "end": 136
        },
        {
            "text": "Kleinutensil finden im Fond Platz wobei niemals d Heckscheibe durch großflächig Gegenstand verbauen werden dürfen d Fahrer brauchen nicht nur eine uneingeschränkt Seitensicht sondern auch d frei Blick nach hinten",
            "start": 90,
            "end": 100
        },
        {
            "text": "diese Geld müssen auch verbauen werden w e er feststellen fehlen es aber dazu in Berlin an d nötig Zahl von Handwerker z. B. an Töpfer",
            "start": 22,
            "end": 32
        },
        {
            "text": "solange d Sozialdemokratische_Partei_Deutschlands es für opportun halten nicht über d Ursache d heutig Bildungszustand in Westdeutschland offen zu sprechen well sie sich damit von d Politik d Revanchismus abkehren ja gegen sie Stellung nehmen müssen so lange verbauen sie sich selbst d Weg zum Kampf für eine grundsätzlich Wende im westdeutsch Bildungswesen",
            "start": 258,
            "end": 268
        },
        {
            "text": "die verbauen d Gewerkschaftler be lpf er am 9. Februar 194b zum 1. Vorsitzende d FDGB d Sowietischen Besetzunqszone",
            "start": 3,
            "end": 13
        },
        {
            "text": "d Arzt aber haben sie in viel Fall d Weg eine Behandlung mit Sulfonamid verbauen da durch d überaus gering Dosierung d Bakterie nun resistent die heißen widerstandsfähig gegen d Arznei werden sein",
            "start": 71,
            "end": 81
        },
        {
            "text": "diese Urteil sein eine ernst Zeichen dafür daß sich d Adenauer-Justiz auf faschistisch Weg befinden die wir sie nur verbauen können wenn wir nicht mehr wie früh spalten sondern vereinen handeln",
            "start": 115,
            "end": 125
        },
        {
            "text": "gesamt innenpolitisch Klima vergiften Rechtsunsicherheit verbreiten zahlreich jung Mensch Berufsweg verbauen und praktisch unbequem politisch Gesinnung unterdrücken heißen es in eine Protestaufruf d Brd-Initiative Weg mit d Berufsverbot",
            "start": 99,
            "end": 109
        },
        {
            "text": "Dfeses Mittel sein De Abschaffung d Widersinn zweier Wahrung die d Westberliner Betrieb jede Absatzmöglichkeit verbauen und d Elend d Grenzgänger und Arbeitslose herbeiführen",
            "start": 110,
            "end": 120
        },
        {
            "text": "Bestrebung humanitär Lösungeti für politisch Demonstration und Medienspektakel zu missbrauchen verbauen d Weg für sachlich Zusammenarbeit",
            "start": 94,
            "end": 104
        },
        {
            "text": "Material sein schon da es werden nur allzuoft völlig unzweckmäßig in Bar Restaurant und alle möglich Laden verbauen was d Leiter d Hauptamt Aufbau Doktor Beule kürzlich bestätigen",
            "start": 106,
            "end": 116
        },
        {
            "text": "DER Orlik-Staudamm on d Moldou Vltovo in d CSSR werden Ende Dezember 8 Monat vorfristig fertigstellen in er sein eine Million Kubikmeter Beton verbauen werden",
            "start": 142,
            "end": 152
        },
        {
            "text": "d Kommunist haben nicht d Absicht mit Daau beitragen daß d einfach Pg um Arbeit und Brot bringen und er seine Zukunft verbauen werden während d Pg mit Beziehung ungeschoren bleiben diese Erklärung geben d erst Sekretsr d Kpd-Kreisleitune Dui&bure",
            "start": 117,
            "end": 127
        },
        {
            "text": "schließlich sein er nicht nur eine Verkehrshindernis sondern er sein auch eine ganz hübsch Brocken wichtig Material die an ander Stelle sein es als Schrott sein es neu verbauen gut Zwecke dienen können als daß letzt unsere Werktätige darüber stolpern",
            "start": 167,
            "end": 177
        },
        {
            "text": "doch am Reck müssen Sylvio vom Gerät nur 9,10 Pkt. verbauen anschließend auch noch seine Abgang vom Pauschenpferd",
            "start": 50,
            "end": 60
        },
        {
            "text": "sein es auch weil es heißen die bereits in Altghenicke verbauen 340 Million Mark Smd möglicherweise in d Sand setzen zahlreich Bngaden d Wohnungsbaukombinat müssen kurzfristig d Kelle aus d Hand legen wodurch betrachtlich Schaden entstehen",
            "start": 54,
            "end": 64
        },
        {
            "text": "Mellies noch einmal daß mit d Aufrüstung d Weg zur schnell Wiedervereinigung Deutschland verbauen werden was wohl nur als ungeheuerlich Selbstanklage werten werden können",
            "start": 88,
            "end": 98
        },
        {
            "text": "Folge wir er unermüdlich und unbeirrbar und d Wand werden fallen d Bruder vom Bruder trennen die uns d Weg zu Glück und Wohlstand verbauen sollen",
            "start": 129,
            "end": 139
        },
        {
            "text": "und es sein eben diese Politik d Remilitarisierung und Aufrüstung Westdeutschland seine Eingliederung in d Aggressionspakt d NATO sein welche d durch d Lostrennung Westdeutschland vom deutsch Nationalverband hervorgerufen .spaltung Deutschland vertiefen und d Wiedervereinigung für lang Zeit verbauen haben",
            "start": 291,
            "end": 301
        },
        {
            "text": "wer sein Auto aber so Volladt Dao d Radkasten fast auf d Keil aufsitzen oder auch d Sicht nach d Seite und nach hinten verbauen I. M. die Fahrzeug behnde-t sich nicht in d Geset/lich Gelordeiten verkehrs- und betriebssicher Zustand",
            "start": 118,
            "end": 128
        },
        {
            "text": "aber da es d Westmächte und d Bonner Regierung sein die d Weg d Wiedervereinigung durch d Pariser Vertrag verbauen haben so müssen sich doch Herr Bundeskanzler Erhard vor alle um d Aufhebung d Pariser Vertrag bemühen",
            "start": 105,
            "end": 115
        },
        {
            "text": "d Berichterstatter d Ministerium geben bekannt daß lediglich Lfi .9 Prozent d Millionenbetrag die d Regierung für d Aufbau d Wohnstadt investieren haben verbauen werden",
            "start": 152,
            "end": 162
        },
        {
            "text": "gleichzeitig sprechen sie eine Wort in d Personalabteilung mit und sorgen dafür daß ihr Leute in ander Dienststelle nicht d Weg nach oben verbauen werden",
            "start": 137,
            "end": 147
        },
        {
            "text": "auf alle Fall müssen wir verhindern daß diese Chance verbauen werden erklären er",
            "start": 52,
            "end": 62
        },
        {
            "text": "d amerikanisch Drahtzieher d westdeutsch Außenhandelspolitik versuchen jede Gelegenheit zu verbauen durch Aufnahme und Ausbau d Handelsbeziehung mit Osteuropa d Außenhandelsbilanz Westendeutschland günstig zu gestalten",
            "start": 90,
            "end": 100
        },
        {
            "text": "Ve werden also westdeutsch Kunde d Bezuesmöelichkeiten verbauen und Lieferant d Bundesrepublik Möglichkeit zu Lieferung in d DDR nehmen",
            "start": 54,
            "end": 64
        },
        {
            "text": "seit diese Zeit werden auf d 25 Quadratkilometer Umfassenrund d Baugelände u. a. 7,8 Million Kubikmeter Erdemasse bewegen 464000 Kubikmeter Beton verbauen und 189 Kilometer Gleisanlage verlegen",
            "start": 145,
            "end": 155
        },
        {
            "text": "hier werden doch nicht etwa d kalifornisch Bachkies mit einprozentig Goldeinlage verbauen fragen eine Dicker die seine Leica auf eine verschleißen Hausportal richten",
            "start": 80,
            "end": 90
        },
        {
            "text": "d Titel d Welt vor meine Auge meinen nicht d einfach Abfolge von Jahr Schauplatz Begegnung sondern Weltsicht die sie gewinnen und somit zugleich eine spät Erfüllung denn Weltsicht gerade d scheinen sie in d Jugend verbauen zu sein",
            "start": 213,
            "end": 223
        },
        {
            "text": "solch Vielschichtigkeit die auch mehr über unsere Manipulierbarkeit sagen werden verbauen er aber manchmal d Festlegung auf d Kunstfigur ä La Schicklgruber",
            "start": 80,
            "end": 90
        },
        {
            "text": "d Blick auf sie sein verstellen d Perspektive verbauen durch d jahrhundertelang ungelöst gebleiben Aufgabe d Nationsbildung sehr zum Unterschied von d Klarheit d Klassenkraft und ihr Verhältnis zueinander die in bereits formiert national Staatswesen wie Frankreich oder England d bürgerlich Revolution kennzeichnen haben",
            "start": 45,
            "end": 55
        },
        {
            "text": "da verbauen wir lieber täglich zehn Million Krone in unsere neu Stadt und in d hier ansässig Chemtieindustrie",
            "start": 2,
            "end": 12
        },
        {
            "text": "für d jeweilig Schwiegereltern sein d standesamtlich Heiratsurkunde jedoch in Wahrheit lediglich d behördlich Bescheinigung darüber daß es irgendeine unreif Person durch Täuschung gelingen sein sie ihr einzigartig Kind zu verführen und wegnehmen er dadurch alle glänzend beruflich Perspektive zu verbauen und statt die eine trostlos Zukunft zu eröffnen",
            "start": 295,
            "end": 305
        },
        {
            "text": "d Baumeister Arnold von Westphalen und Hieronymus Lotter verbauen d Stein mit besondere Vorliebe",
            "start": 56,
            "end": 66
        },
        {
            "text": "in Sietow wo jahrzehntelang nicht eine Zieeelstein verbauen werden entstehen unter d Arbeiter-Und-Bauern-Macht 60 Wohnung",
            "start": 50,
            "end": 60
        },
        {
            "text": "in d Reihenfolge Wiedervereinigung Friedensvertrag sein d Friedensvertrag verbauen weil eine zunächst unlösbar Problem d Wiedervereinigung in d Weg stellen werden",
            "start": 73,
            "end": 83
        },
        {
            "text": "Ufer eine See die als Wanderziel dienen auf gar keine Fall für d Bebauung freigeben in d sächsisch Schweiz werden sie Einspruch erheben wenn eine schön Aussicht verbauen werden sollen",
            "start": 160,
            "end": 170
        },
        {
            "text": "die haben d Chance verbauen daß etwas andere entstehen können als Ejne groß Bundesrepublik",
            "start": 18,
            "end": 28
        },
        {
            "text": "tonnenweise werden Eisenträger verbauen und Ziegel vermauern um Boxen zu errichten",
            "start": 30,
            "end": 40
        },
        {
            "text": "vom Wunsch diese Lander uneigennützig zu helfen bis zur Realisierung diese Wunsch und d damit verbinden Profit sein es eine weit Weg eine Weg die d erwacht Volk Afrika und Asien verbauen werden",
            "start": 177,
            "end": 187
        },
        {
            "text": "es werden zwar viel von Menschlichkeit und Frieden schwätzen tatsächlich aber versuchen durch provokatorisch Forderung und d willkürlich Konstruktion von irgendwelche Junktim d weg zur Entspannung zu verbauen und d Tür für d Weiterführung d Revanchepolitik eine Adenauer Erhard oder Kiesinqer offenhalten",
            "start": 199,
            "end": 209
        },
        {
            "text": "und wer d Weg zur Einheit verbauen können natürlich keine Freund d friedlich Wiedervereinigung sein da mögen d Bonner Herr noch so viel schreien",
            "start": 25,
            "end": 35
        },
        {
            "text": "nur halten er d Zugang zu eine richtig verstehen Individuellalität verbauen sehen man in d Gesellschaft letztlich nur eine Ensemble von Individuum",
            "start": 66,
            "end": 76
        },
        {
            "text": "diese Ausweg aus d Absatzkrise verbauen sich d Herr mit selbstmörderisch Konsequenz und vergrößern damit ihr durch ausländisch Konkurrenz hervorgerufen Schwierigkeit",
            "start": 30,
            "end": 40
        },
        {
            "text": "d Dönhoffplatz auf d Südseite d Leipziger Straße liegen sollen sich in d straff Anordnung d Hochhausreihe als bereichernd Element in Gestalt eine Architekturplatz einfügen d Spittelkolonnaden d im 18. Jahrhundert von Karl von Gontard schaffen einst verbauen in d früh Leipziger Straße stehen und im zweit Weltkrieg zerstören werden erhalten nach ihr Restaurierung am Dönhoffplatz eine neu Standort",
            "start": 248,
            "end": 258
        },
        {
            "text": "ihr Wohnsitz verbauen sie so heißen es in Pressebericht jede Chance bei d arbeits- und Wohnungssuche",
            "start": 12,
            "end": 22
        },
        {
            "text": "gemauert Schornstein haben d meiste Haus aber eine Besichtiglung d Boden zeigen manchmal daß d Schornstein mit Feuerholz verbauen sein",
            "start": 120,
            "end": 130
        },
        {
            "text": "Otto Leuschner die es wissen wollen es sie sagen finden aber d Weg zu ihr Bewußtsein nicht die verbauen sein mit vage Hoffnung und zweifelhaft-verzweifelt Plan d geliebt Mann zu retten mit Angst Selbstbezichtigung und Vorwurf mit sehr viel Schmerz",
            "start": 94,
            "end": 104
        },
        {
            "text": "knapp 1000 Tonne Stahl haben wir hier verbauen fügen",
            "start": 37,
            "end": 47
        },
        {
            "text": "unmittelbar sein er die aus d einfach Grund weil diese Damm d deutsch Friedensregelung verhindern und d Möglichkeit d Zusammenarbeit beide deutsch Staat in eine Konföderation verbauen sollen",
            "start": 174,
            "end": 184
        },
        {
            "text": "Zeuthen oder Eich- Bohnsdorf Nähe Wald u. S-Bhf. Kaftanienailee 77. Walde unbebaut zu melden bei Polierer 4h-z.-w. fr. g. s' /i-z.-tw. gen. pr. ldh. 4 Gr. Z. Bad verbauen F. Wo- 1238 Bz sein w 8 Grundstück I. Bahn",
            "start": 161,
            "end": 171
        },
        {
            "text": "man bauen Seele in d Mietskaserne ins Elend eine Backsteinwuste ein verbauen sie Freude Baum und Stern Gesundheit Glück Natur und Sonnenschein",
            "start": 67,
            "end": 77
        },
        {
            "text": "nur Takashi Fuiisawa die nach d erst Durchgang noch an viert Stelle liegen dann aber seine zweit Sprung verbauen schauen eine wenig traurig drein",
            "start": 103,
            "end": 113
        },
        {
            "text": "d Versuch sie d Auca d nun-schon-nicht-mehr-ganz- Unklassische zu verleihen sie in Epochenzusammenhang zu verbauen die unversehens d Macht d Schwerkraft außer Kraft zu setzen scheinen",
            "start": 105,
            "end": 115
        },
        {
            "text": "in Wirklichkeit haben er jedoch eine ganz ander Sinn d Frage d Friedensvertrag an Das> Problem d deutsch Wiedervereinigung anhängen die sein eine Methode mit die Hilfe d Bündel d von d drei Westmächte vorbereitet Vorschlag zu eine versteinert und unbeweglich Block verhärten werden in d Hoffnung damit d Weg zu verbauen die zur Friedensregelung mit Deutschland und zur Lösung d Berlinfrage führen",
            "start": 310,
            "end": 320
        },
        {
            "text": "ich halten d Diskussion um d Anerkennung zuweilen insofern zu eng und vielleicht sogar für gefährlich weil sie uns in eine Sackgasse führen und jede Politik verbauen können",
            "start": 156,
            "end": 166
        },
        {
            "text": "seine jährlich Mindestleistung betragen 37 000 T Hydroment also eine Einhalbmal soviel als im vergangen Jahr in alle Sektor Berlin verbauen werden doch nur eine Bruchteil die was heute Berlin an Bindemittel benötigen",
            "start": 130,
            "end": 140
        },
        {
            "text": "was d Lage verschärfen alle unterlassen was politisch Lösung kompliziert Problem verbauen können",
            "start": 80,
            "end": 90
        },
        {
            "text": "die gelten auch für d neu Gruppe Zeit ab um Mario Schneidenbach Theater d Freundschaft die an sich reizvoll aber nicht auf Anhieb aufnehmbar shakespeare- und Villon-Vers vorwiegend zu Tiefe und Untiefe d Liebe etwas klügeln und schniegeln mit Musik verschieden Stilistik und auf verschieden Instrument versetzen und so d Weg zum Wort eher verbauen die gerade d Liedermacher mit schlicht Gitarrenbegleitung immer wieder frei machen",
            "start": 338,
            "end": 348
        },
        {
            "text": "er sollen alle denkbar Anordnung diese Sfeine in eine Reihe finden die d Spielregel d Domino entsprechen die heißen es müssen in jede Falle alle sechs Stein verbauen werden und es müssen Teil von Stein mit dieselbe Augenzahl aneinanderstoßen",
            "start": 156,
            "end": 166
        },
        {
            "text": "so verbauen er sich d Weg zur Lösung d Problem und für noch hoch Leistung in seine Schule",
            "start": 2,
            "end": 12
        },
        {
            "text": "aber um nicht weit wertvoll Aussage von zu vornherein verbauen beruhigen ich zunächst d Zeugein obwohl Becker tadelnd seine Braue hochziehen",
            "start": 53,
            "end": 63
        },
        {
            "text": "diese Pfeiler werden in d sächsisch Steinkohlengrube verbauen in die äußerst ungünstig Druckverhältnis d Arbeit d Kumpel erschwern",
            "start": 52,
            "end": 62
        },
        {
            "text": "la tour haben seinerzeit in nur 17 Monat dank eine Füi damalig Verhältnis avantgardistisch Netzplanung 321 Meter erreichen wobei 9700 Tonne Material davon 7000 Tonne Metallteil verbauen werden",
            "start": 176,
            "end": 186
        },
        {
            "text": "auf d Dauei werden sie weder d Weitschütze Klimow und Zerzwadse noch d Kreisspieler solomko und pchakadse bremsen und d UdSSR d Weg zur Weltspitze verbauen können",
            "start": 146,
            "end": 156
        },
        {
            "text": "so sein also d bethlehem- Kapelle die nach d Katastrophe am weiß Berg von d Jesuit halb zerstören und spät von Mietehaus verbauen werden eine Kulturdenkmal erst Rang",
            "start": 120,
            "end": 130
        },
        {
            "text": "d deutsch demokratisch Republik überwinden erfolgreich alle Hindernis mit die d Weltimperialismus ihr Aufschwung hemmen und ihr Weg zur international Anerkennung verbauen mögen",
            "start": 161,
            "end": 171
        },
        {
            "text": "beim Umbau d berliner Volksbühne sein einige Schauspieler ihr gängig Ausrede schlecht Akustik verbauen werden",
            "start": 93,
            "end": 103
        },
        {
            "text": "diese Perspektive dürfen auf keine Fall wieder verbauen werden",
            "start": 46,
            "end": 56
        },
        {
            "text": "wer die nicht sehen oder nicht wahrhaben wollen sein es nun Lehrer Vater oder Jugendfunktionär verbauen sich d Weg zur Jugend",
            "start": 94,
            "end": 104
        },
        {
            "text": "wer diese in Frage stellen verbauen auch alle Möglichkeit für ernsthaft Fortschritt bei d Entwicklung d Beziehung zwischen d DDR und d Brd",
            "start": 26,
            "end": 36
        },
        {
            "text": "damit sollen jede wirklich Opposition d Weg ins Parlament verbauen werden",
            "start": 57,
            "end": 67
        },
        {
            "text": "auch ich werden es sehr bedauern wenn d frei Gelände am werl- und Peetzsee noch verbauen werden",
            "start": 79,
            "end": 89
        },
        {
            "text": "diese Ausweg haben er ich gründlich verbauen von Emma kommen er Ttidht mehr los",
            "start": 35,
            "end": 45
        },
        {
            "text": "Cdu/csu-Fraktionschef Barzel verlangen laut Springer Welt daß d Atomforschung in west- )deutschland nicht behindern und d Möglichkeit für eine spät europäisch Atomstreitmacht unter westdeutsch Vorherrschaft nicht verbauen werden dürfen",
            "start": 212,
            "end": 222
        },
        {
            "text": "besonders Bundeskanzler Adenauer haben alle tun um eine Beratung diese Projekt d Weg zu verbauen schreiben d Bonner außenpolitisch Korrespondenz",
            "start": 87,
            "end": 97
        },
        {
            "text": "Ah sie sein wohl eine neu und mit d hier im Haus herrschend Geist noch nicht verbauen Brd",
            "start": 76,
            "end": 86
        },
        {
            "text": "neben d schön Straßenbild bringen d eine zusätelichen Nutzen wiedergewinnen Material die jetzt in ander Objekt verbauen werden können",
            "start": 110,
            "end": 120
        },
        {
            "text": "es geben Stimme die davor warnen d Angebot Leonid Breshnew zu missachten und Entscheidung die für d Frieden so wesentlich sein zu verbauen und zu zerreden",
            "start": 129,
            "end": 139
        },
        {
            "text": "nun sein d Be5 die d Lg7 d Sicht verbauen haben verschwinden",
            "start": 32,
            "end": 42
        },
        {
            "text": "aus eine nicht haltbar Legierung arbeiten und geschickt verbauen können d Hahn nicht so pflegen werden so daß sie verrosten und damit nicht mehr die sie einst zugedenkt Funktion erfüllen",
            "start": 55,
            "end": 65
        },
        {
            "text": "man schätzen daß hier mindestens 56000 Kubikmeter vulkanisch Gestein verbauen werden",
            "start": 68,
            "end": 78
        },
        {
            "text": "Staaten sollen die vorankommen auf d weg zum gesellschaftlich Fortschritt verbauen werden",
            "start": 73,
            "end": 83
        },
        {
            "text": "nachbarlich Nebeneinanderleben in Europa machen wer d Wiedervereinigung Deutschland fördern und nicht verbauen wollen die müssen sich dafür einsetzen daß in d beide Teil Deutschland nicht durch militärisch Tatsache neu Hindernis errichten werden wer wollen d Verantwortung auf sich nehmen solch Verhandlung entgegenarbeiten zu haben weil man nicht darauf verzichten wollen d Aufrüstung d geteilt Deutschland zu bewerkstelligen",
            "start": 101,
            "end": 111
        },
        {
            "text": "es werden sicher schwer denn wenn wir mit mehr als eine Tor Rückstand in d zweit Runde gehen sein d Weg zum Weiterkommen schon verbauen weil d englisch Profi immer für eine Auswärtstor gut sein",
            "start": 126,
            "end": 136
        },
        {
            "text": "eine diese Weg sein wieder verbauen werden schreiben d Frankfurter Rundschau am Freitag in eine Kommentar d Zeitung weisen darauf hin daß aus Protest gegen d Diskriminierung d Ddr-Filmschaffende unter andere d UdSSR Bulgarien und Rumänien ihr Teilnahme in Oberhausen absagen haben",
            "start": 26,
            "end": 36
        },
        {
            "text": "die verbauen sie aber d Weg zu eigen Spitzenleistung",
            "start": 3,
            "end": 13
        },
        {
            "text": "Kü 10-L-Boil viel Nebengel verbauen AWG in Fr'felde",
            "start": 26,
            "end": 36
        },
        {
            "text": "was sein denn mit ich los denken Martin Habe ich vergessen daß ich morgen nicht mehr einfahren werden haben ich vergessen daß es ich morgen gleichgültig sein werden wann d in d Pumpenkammer achthundert Meter unter d Erde sprengen verbauen räumen oder betonieren",
            "start": 229,
            "end": 239
        },
        {
            "text": "auf Flugblatt weisen d Schüler nach daß an ihr Anstalten seit zwei Jahr keine Trainingsmöglichkeit mehr bestehen weil d Sportplatz beide Schule mit Pavillon verbauen werden",
            "start": 156,
            "end": 166
        },
        {
            "text": "Präsident d britisch und d welt- Verband d Reiter verbauen werden als er 1974 kurzerhand 21 britisch Reiter zu Profi erklären",
            "start": 49,
            "end": 59
        },
        {
            "text": "Bestrebung humanitär Lösung für politisch Demonstration und Medienspektakel zu missbrauchen verbauen d Weg für sachlich Zusammenarbeit",
            "start": 91,
            "end": 101
        },
        {
            "text": "diese Perspektive dürfen auf keine Fall wieder verbauen werden",
            "start": 46,
            "end": 56
        },
        {
            "text": "1. Nichts für d endgültig Regelung zu verbauen sondern diese unter d Hand vorbereiten",
            "start": 37,
            "end": 47
        },
        {
            "text": "d Ausklammerung d politökonomisch Bildung aus d in unsere Schule zu vermittelnd Bildung haben zur Folge daß d Schuler d Einsicht in gesellschaftlich Gesetzmäßigkeit die er vor alle spät in d Berufsarbeit täglich begegnen werden und mit die er sich auseinandersetzen müssen verbauen werden",
            "start": 272,
            "end": 282
        },
        {
            "text": "weder Dl 1951 angeblich verbauen eine Milliarde DM noch d für diese Jahr genennt 1,7 Milliarde DM haben jemand d Mut zu bestätigen",
            "start": 23,
            "end": 33
        },
        {
            "text": "wie die auch sein da unsere entschlossen Grenzesicherung vom 13. August Provokation gegen d deutsch Friedensstaat und damit gegen d deutsch Friedensvertrag durch eine solide Mauer d Weg verbauen haben sein d Weg für Verhandlung über Friedensvertrag um so offen werden wenn verhandeln werden müssen Tatsache verhandeln und Tatsache in Rechnung stellen",
            "start": 185,
            "end": 195
        },
        {
            "text": "wir müssen jetzt achtgeben daß wir in diese Periode nicht d Zukunft verbauen betonen er",
            "start": 67,
            "end": 77
        },
        {
            "text": "d Angst daß sich d Usa nicht lang weit Schritt zur Entspannung durch d Bonner Politiker die in d Forderung nach d Grenze von 1937 und bei Seebohm gar 1939 gipfeln verbauen lassen wollen",
            "start": 162,
            "end": 172
        },
        {
            "text": "ander mit wenige gut Trumpfkarte ausgestattet Wirtschaftszweig werden bei zu schnell Einheit d Erfolgsweg verbauen werden",
            "start": 105,
            "end": 115
        },
        {
            "text": "daran haben auch d Regierungserklärung Kiesinger völkerrechtlich nichts verbauen schreiben d Vorstandsmitglied d revanchistisch sudetendeutsch Landsmannschaft d ehemalig bayrisch Kultusminister Hans Schütz Christlich-Soziale_Union in d Zeitschrift Echo d Zeit",
            "start": 71,
            "end": 81
        },
        {
            "text": "sie sein dann nämlich mit kuchen- und Tortenkarton so verbauen daß d Verkäuferin nicht heran können",
            "start": 53,
            "end": 63
        },
        {
            "text": "gegen d sowjetisch Initiative die d Weg zur Fortsetzung d Wettrüsten bei nuklear Rüstung in Europa verbauen wehren sie sich mit alle Kraft und versuchen sie zu entstellen und in eine falsch Licht zu rücken",
            "start": 98,
            "end": 108
        },
        {
            "text": "ohne d Zusammenschluß alle friedeliebend Deutsche zu eine breit Volksbewegung die durch d Aktionseinheit d Arbeiterklasse ihr entscheidend Schlagkraft erhalten müssen werden d Weg in d Abgrund nicht zu verbauen sein",
            "start": 201,
            "end": 211
        },
        {
            "text": "1800 Tonne Stahl werden verbauen eine- viertel Million Niete halten sie zusammen",
            "start": 23,
            "end": 33
        },
        {
            "text": "d Weg zu solch Verhandlung dürfen nicht wegen irgendwelche Ressentiment für d Zukunft verbauen werden",
            "start": 85,
            "end": 95
        },
        {
            "text": "solange wir sie nicht so ausnutzen wie es ihr Wert und ihr technisch Leistungsfähigkeit entsprechen und d durchschnittlich Laufzeit i s t zu niedrig verbauen wir uns d Möglichkeit neu und noch leistungsfähig Technik zu investieren",
            "start": 148,
            "end": 158
        },
        {
            "text": "d fleißig Kleingärtner aber d Einbringen ihr schwererarbeitet Gartenerzeugnis durch eine wahrhaft Staketenzaun von Kontrollebeamte und eine Dickicht von Paragraph zu verbauen dürfen und können nicht d Absicht d Verwaltungskörperschaft sein",
            "start": 165,
            "end": 175
        },
        {
            "text": "um d Marxist d Weg zu verbauen müssen sich d Antimarxist zusammenschließen erklären Innenminister Marcellin",
            "start": 21,
            "end": 31
        },
        {
            "text": "während im vergangen Jahr d Summe von 10 Million DM verbauen werden werden",
            "start": 51,
            "end": 61
        },
        {
            "text": "so wollen er nicht nur Naturbims statt Gasbetongtein verbauen sondern Gehölzbiotop errichten Schilfgürtel biotopisch verstärken und dungerauf fangbecken einrichten was Freiraum für d Entwicklung künftig Generation schaffen sollen",
            "start": 52,
            "end": 62
        },
        {
            "text": "denn d Kriegsvertrag von Bonn und Paris verbauen nicht nur d Weg zur Wiederherstellung d Einheit Deutschland sie sein auch eine ernst Hindernis für Verständigung und Frieden überhaupt",
            "start": 39,
            "end": 49
        },
        {
            "text": "Schmeißer Anwalt beschwören wir seine Mandant d weg in eine neu Leben nicht zu verbauen 1 zudem sein Schmeißer Nerv nicht so gut wie es nach außen hin scheinen",
            "start": 78,
            "end": 88
        },
        {
            "text": "d Jenaer Mittelstürmer sein d Weg nicht verbauen eine Tag wieder neben seine Bruder Roland im Angriff d Auswahl zu stehen",
            "start": 39,
            "end": 49
        }
    ]
}